{
  "slug": "caixa",
  "titulo": "caixa sorpresa",
  "primera_imatge": {
    "src": "img/caixa.webp",
    "alt": "Caixa Sorpresa - Estructuras 3000"
  },
  "descripcion": {
    "link": "",
    "texto": {
      "ca": [
        "El projecte sorgeix de la proposta curatorial de <a href=\"https://www.instagram.com/grupdestudi/\">Grup d'Estudi</a> on vam dissenyar i construir el dispositiu de Caixa Sorpresa que acolliria els diferents projectes curatorials que presentaven a BCN producció a <a href=\"https://www.lacapella.barcelona/es/programacion/exposiciones/caja-sorpresa-grup-destudi\">La Capella</a>.",
        "La caixa jugava amb els imaginaris de la capsa de regal, la sorpresa i l’excitació del moment de descobrir un present. Estava formada per tres parets abatibles, una fixa i una tapa que s’elevava per permetre’n l’obertura. Presentada al públic embolicada en paper amb un llaç monumental, descontextualitzava un objecte quotidià i el convertia en una peça extravagant. Al paper i la cinta s’hi van incloure missatges que convidaven a reflexionar sobre la cultura de la selecció, l’exclusivitat, l’accés i la individualitat en el món artístic, establint un diàleg amb el discurs curatorial de la mostra.",
        "La Caixa Sorpresa es va obrir en quatre ocasions, revelant quatre exposicions diferents entre l’octubre de 2025 i el gener de 2026, generant un gest de descoberta i sorpresa en cada accés.",
        "Fotografies de l’exposició de Pep Herrero."
      ],
      "es": [
        "El proyecto surge de la propuesta curatorial de <a href=\"https://www.instagram.com/grupdestudi/\">Grup d'Estudi</a> en la que diseñamos y construimos el dispositivo de Caixa Sorpresa que acogería los distintos proyectos curatoriales que presentaban en BCN producció en <a href=\"https://www.lacapella.barcelona/es/programacion/exposiciones/caja-sorpresa-grup-destudi\">La Capella</a>.",
        "La caja jugaba con los imaginarios de la caja de regalo, la sorpresa y la excitación del momento de descubrir un presente. Estaba formada por tres paredes abatibles, una fija y una tapa que se elevaba para permitir su apertura. Presentada al público envuelta en papel con un lazo monumental, descontextualizaba un objeto cotidiano y lo convertía en una pieza extravagante. En el papel y la cinta se incluyeron mensajes que invitaban a reflexionar sobre la cultura de la selección, la exclusividad, el acceso y la individualidad en el mundo artístico, estableciendo un diálogo con el discurso curatorial de la muestra.",
        "La Caixa Sorpresa se abrió en cuatro ocasiones, revelando cuatro exposiciones diferentes entre octubre de 2025 y enero de 2026, generando un gesto de descubrimiento y sorpresa en cada apertura.",
        "Fotografías de la exposición de Pep Herrero."
      ],
      "en": [
        "The project arises from the curatorial proposal of <a href=\"https://www.instagram.com/grupdestudi/\">Grup d'Estudi</a>, in which we designed and built the Caixa Sorpresa device that would host the different curatorial projects they presented at BCN producció at <a href=\"https://www.lacapella.barcelona/es/programacion/exposiciones/caja-sorpresa-grup-destudi\">La Capella</a>.",
        "The box played with the imaginaries of the gift box, the surprise, and the excitement of discovering a present. It was formed by three folding walls, one fixed wall and a lid that lifted to allow opening. Presented to the public wrapped in paper with a monumental bow, it decontextualized an everyday object and turned it into an extravagant piece. Messages were included on the paper and ribbon that invited reflection on the culture of selection, exclusivity, access, and individuality in the art world, establishing a dialogue with the curatorial discourse of the exhibition.",
        "The Caixa Sorpresa was opened on four occasions, revealing four different exhibitions between October 2025 and January 2026, generating a gesture of discovery and surprise with each opening.",
        "Photographs from the Pep Herrero exhibition."
      ]
    }
  },
  "resumen": {
    "ca": "Dispositiu museogràfic en forma de caixa gegant per al projecte curatorial de Grup d'Estudi a BCN producció / La Capella, pensat per contenir i revelar exposicions successives.",
    "es": "Dispositivo museográfico en forma de caja gigante para el proyecto curatorial de Grup d'Estudi en BCN producció / La Capella, pensado para contener y revelar exposiciones sucesivas.",
    "en": "Museographic device in the form of a giant box for Grup d'Estudi's curatorial project at BCN producció / La Capella, designed to contain and reveal successive exhibitions."
  },
  "imatges": [
    "./img/02.webp",
    "./img/03.webp",
    "./img/01.webp",
    "./img/04.webp",
    "./img/05.webp"
  ]
}
