  "equipaments": {
    "ca": {
      "intro": "Estructuras3000 és un espai col·laboratiu amb tallers comunitaris dedicats a la creació, l'experimentació i la producció. Cada taller compta amb una persona responsable membre de l'associació i els materials amb una selecció d'ús compartit. L'ús dels espais es basa en la cura col·lectiva, l'autogestió i el respecte pel treball comú.",
      "items": [
        {
          "title": "Taller de fusteria",
          "content": "Espai de treball amb dues taules i una àmplia selecció d'eines de fusteria. Disposa de consumibles compartits i està pensat per a la construcció i manipulació de fusta."
        },
        {
          "title": "Taller de fotografia analògica i serigrafia",
          "content": "Espai dividit en dues zones. La sala fosca compta amb dues ampliadores de blanc i negre i equip complet de revelatge. L'àrea de serigrafia disposa d'insoladora, pop d'impressió, escàner A3 i espai d'emmagatzematge de pantalles."
        },
        {
          "title": "Espai d'electrònica",
          "content": "Taula de treball equipada amb ordinador, eines i material per soldadura, Arduino, il·luminació i sistemes de so i vídeo."
        },
        {
          "title": "Laboratori sonor",
          "content": "Espai dedicat a l'experimentació amb el so, amb taula, taules de mescla, altaveus i cablejat. Inclou una zona de JAM amb bateria, instruments de corda, sintetitzadors i teclats."
        },
        {
          "title": "Espai mix",
          "content": "Sala de treball gràfic i pictòric amb taula, ordinador i impressora. Disposa d'una paret d'ús lliure i llum natural."
        },
        {
          "title": "Sala comuna",
          "content": "Espai polivalent amb gran taula de treball i cuina equipada amb microones, placa d'inducció, cafetera, nevera i pica. S'utilitza segons les necessitats de l'associació i projectes col·lectius."
        }
      ],
      "outro": "Estructuras3000 disposa de taulers i cavallets per configurar taules segons les necessitats, prèviament acordades en assemblea."
    },
    "es": {
      "intro": "Estructuras3000 es un espacio colaborativo con talleres comunitarios dedicados a la creación, experimentación y producción. Cada taller cuenta con una persona responsable miembro de la asociación y los materiales con una selección de uso compartido. El funcionamiento se basa en el cuidado colectivo, la autogestión y el respeto por el trabajo común.",
      "items": [
        {
          "title": "Taller de carpintería",
          "content": "Espacio con dos mesas de trabajo y una amplia selección de herramientas de carpintería. Dispone de consumibles compartidos y está orientado a la construcción y manipulación de madera."
        },
        {
          "title": "Taller de fotografía analógica y serigrafía",
          "content": "Espacio dividido en dos áreas. El cuarto oscuro cuenta con dos ampliadoras de blanco y negro y equipamiento completo de revelado. El área de serigrafía dispone de insoladora, pulpo de impresión, escáner A3 y espacio para almacenar pantallas."
        },
        {
          "title": "Espacio de electrónica",
          "content": "Mesa de trabajo con ordenador, herramientas y material para soldadura, Arduino, iluminación y sistemas de sonido y vídeo."
        },
        {
          "title": "Laboratorio sonoro",
          "content": "Espacio dedicado a la experimentación sonora con mesa, mesas de mezcla, altavoces y cableado. Incluye zona de JAM con batería, instrumentos de cuerda, sintetizadores y teclados."
        },
        {
          "title": "Espacio mix",
          "content": "Sala para trabajo gráfico y pictórico con mesa, ordenador e impresora. Dispone de pared de uso libre y luz natural."
        },
        {
          "title": "Sala común",
          "content": "Espacio polivalente con gran mesa de trabajo y cocina equipada con microondas, placa de inducción, cafetera, nevera y fregadero. Se utiliza según las necesidades de la asociación y proyectos colectivos."
        }
      ],
      "outro": "Estructuras3000 dispone de tableros y caballetes para configurar mesas según las necesidades, previo acuerdo en asamblea."
    },
    "en": {
      "intro": "Estructuras3000 is a collaborative space with shared workshops dedicated to creation, experimentation, and production. Each workshop has a designated member of the association, and materials are shared accordingly. The space operates through collective care, self-management, and respect for shared work.",
      "items": [
        {
          "title": "Wood Workshop",
          "content": "Workspace with two workbenches and a wide selection of woodworking tools. Shared consumables are available for construction and woodwork."
        },
        {
          "title": "Analogue Photography and Screen Printing Workshop",
          "content": "Divided into two areas. The darkroom includes two black-and-white enlargers and full developing equipment. The screen printing area includes an exposure unit, printing press, A3 scanner, and storage for screens."
        },
        {
          "title": "Electronics Space",
          "content": "Workbench with computer, tools, and equipment for soldering, Arduino, lighting, and audio/video systems."
        },
        {
          "title": "Sound Lab",
          "content": "Space for sound experimentation with desk, mixing consoles, speakers, and cabling. Includes a JAM area with drum kit, string instruments, synthesizers, and keyboards."
        },
        {
          "title": "Mix Space",
          "content": "Room for graphic and pictorial work with desk, computer, and printer. Includes a free-use wall and natural light."
        },
        {
          "title": "Common Room",
          "content": "Multipurpose space with a large work table and kitchen equipped with microwave, induction cooktop, coffee maker, fridge, and sink. Used according to association needs and collective projects."
        }
      ],
      "outro": "Estructuras3000 provides boards and trestles to configure tables as needed, subject to prior agreement in assembly."
    }
  },
