{
  "slug": "detectiu3000",
  "titulo": "Detectiu 3000",

  "descripcion": {
    "link": "",
    "texto": {
      "ca": [
        "Com a resultat de la convocatòria Artista Resident del 2023 a les xarxes de la <a href=\"https://www.paac.cat/i/detectiu-3000/\">PAAC</a>, el col·lectiu Estructuras 3000 va presentar la seva recerca al voltant de les pràctiques col·lectives amb l'artefacte Detectiu 3000. La màquina, dissenyada i construïda pel col·lectiu, va detectar i resoldre casos misteriosos i paranormals. Aquests van sorgir de l'entorn de feina en col·lectiu dins el sector cultural. La recerca va partir de la participació d'usuaris i seguidores de l'Instagram de la <a href=\"https://www.paac.cat/i/detectiu-3000/\">PAAC</a>, a través d'enquestes i comentaris a la xarxa. A partir dels comentaris recopilats, la màquina va extreure unes problemàtiques i va intentar resoldre els fantasmes del col·lectiu artístic. Tot plegat va culminar en una recerca entorn de les pràctiques col·lectives de la qual es pot consultar el resultat <a href=\"https://www.paac.cat/site/assets/files/4839/detectiu3000.pdf\">aquí</a>.",
        "<a href=\"https://www.paac.cat/site/assets/files/4839/detectiu3000.pdf\">https://www.paac.cat/site/assets/files/4839/detectiu3000.pdf</a>"
      ],
      "es": [
        "Como resultado de la convocatoria Artista Residente de 2023 en las redes de la <a href=\"https://www.paac.cat/i/detectiu-3000/\">PAAC</a>, el colectivo Estructuras 3000 presentó su investigación en torno a las prácticas colectivas con el artefacto Detectiu 3000. La máquina, diseñada y construida por el colectivo, detectó y resolvió casos misteriosos y paranormales. Estos surgieron del entorno de trabajo colectivo dentro del sector cultural. La investigación partió de la participación de usuarios y seguidoras del Instagram de la <a href=\"https://www.paac.cat/i/detectiu-3000/\">PAAC</a>, a través de encuestas y comentarios en la red. A partir de los comentarios recopilados, la máquina extrajo unas problemáticas e intentó resolver los fantasmas del colectivo artístico. Todo ello culminó en una investigación en torno a las prácticas colectivas de la que se puede consultar el resultado <a href=\"https://www.paac.cat/site/assets/files/4839/detectiu3000.pdf\">aquí</a>.",
        "<a href=\"https://www.paac.cat/site/assets/files/4839/detectiu3000.pdf\">https://www.paac.cat/site/assets/files/4839/detectiu3000.pdf</a>"
      ],
      "en": [
        "As a result of the 2023 Artist-in-Residence call on <a href=\"https://www.paac.cat/i/detectiu-3000/\">PAAC</a>'s networks, the Estructuras 3000 collective presented its research around collective practices with the Detectiu 3000 artifact. The machine, designed and built by the collective, detected and solved mysterious and paranormal cases. These arose from the collective work environment within the cultural sector. The research started from the participation of <a href=\"https://www.paac.cat/i/detectiu-3000/\">PAAC</a> Instagram users and followers, through surveys and comments on the network. From the collected comments, the machine extracted a set of issues and tried to resolve the ghosts of the artistic collective. All of this culminated in a research project on collective practices whose result can be consulted <a href=\"https://www.paac.cat/site/assets/files/4839/detectiu3000.pdf\">here</a>.",
        "<a href=\"https://www.paac.cat/site/assets/files/4839/detectiu3000.pdf\">https://www.paac.cat/site/assets/files/4839/detectiu3000.pdf</a>"
      ]
    }
  },
  "resumen": {
    "ca": "Artefacte creat per Estructuras 3000 que, a partir de la participació a les xarxes de la PAAC, va investigar pràctiques col·lectives detectant casos misteriosos.",
    "es": "Artefacto creado por Estructuras 3000 que, a partir de la participación en las redes de la PAAC, investigó prácticas colectivas detectando casos misteriosos.",
    "en": "An artifact created by Estructuras 3000 that, through participation on PAAC's networks, investigated collective practices by detecting mysterious cases."
  },
  "imatges": []
}
