{
  "ca": {
    "title": "ESTATUTS DE L’ASSOCIACIÓ ETRESMIL",
    "subtitle": "Estructures de Treballs Relacionals, Encontres Socials, Materialitats i Imaginaris Liminals",
    "content_html": "<h3>Capítol I. La denominació, els fins i el domicili</h3>\n<q><strong>article 01</strong></q>\n<p>L’ASSOCIACIÓ ETRESMIL regula les seves activitats d’acord amb el que estableix la Llei 4/2008, de 24 d’abril, del llibre tercer del Codi Civil de Catalunya, relatiu a les persones jurídiques; la Llei orgànica 1/2002, de 22 de març, reguladora del dret d’associació, i els seus estatuts.</p>\n<q><strong>article 02</strong></q>\n<ol>\n  <li>L’associació ETRESMIL té com a objecte realitzar, promoure i divulgar pràctiques artístiques des de la col·lectivitat per respondre a les dinàmiques habituals orientades a l’individualitat de la pràctica artística i vetllar per al manteniment i reproducció d’aquest moviment alternatiu de les arts contemporànies i d’una transformació del context cultural comunitari.</li>\n  <li>Els fins d’ETRESMIL —Estructures de Treballs Relacionals, Encontres Socials, Materialitats i Imaginaris Liminals— es divideixen a partir de la denominació de l’associació:</li>\n</ol>\n<h4>Estructurar (E)</h4>\n<ul>\n  <li>Elaborar una estructura organitzativa interna que permeti bones pràctiques de l’acció col·lectiva artística.</li>\n  <li>Traslladar i reproduir aquestes metodologies a l’entorn cultural contemporani.</li>\n  <li>Lluitar pels drets del col·lectiu artístic i el treball digne del sector concretant en les problemàtiques i necessitats de les produccions col·lectives i associatives culturals.</li>\n  <li>Buscar un retorn social i una efectivitat del funcionament associatiu al seu entorn.</li>\n  <li>Utilitzar una metodologia dialògica i de participació horitzontal per assolir un major índex democràtic i igualitari de la pràctica artística conjunta. Unint la pràctica científica —social, política,...—, l’artística i les vivències sociopolítiques de la membresia i el seu entorn.</li>\n</ul>\n<h4>Desenvolupar la pràctica artística col·lectiva des del Treball Relacional (TR)</h4>\n<ul>\n  <li>Relacionar les pràctiques, disciplines i necessitats de l’associació per cercar noves maneres de fer artístiques que qüestionin l’imaginari dominant.</li>\n  <li>Fomentar la relació entre la producció artística i la ciutadania, sobretot a aquells sectors on no hi arriba.</li>\n  <li>Fomentar el debat dialògic en igualtat de condicions en un espai segur on les persones associades s’impliquin amb proximitat i cura.</li>\n  <li>Incloure els valors emocionals dins els òrgans de gestió per poder objectivitzar els malestars i les denúncies procedents de la membresía.</li>\n  <li>Assegurar la participació inclusiva des d’un punt de vista de clase, cultura i gènere a través de la creació col·lectiva i consensuada de protocolos externs i interns de diversidad. Per protocol s’entén la disposició d’una redacció consensuada d’una serie de normes i valors.</li>\n</ul>\n<h4>Promoure els Encontres Socials (ES)</h4>\n<ul>\n  <li>Permetre un espai cultural de trobada entre membresia, amistats de l’associació i ciutadania.</li>\n  <li>Buscar una transversalitat dels encontres socials i no aïllar-ne el fer artístic.</li>\n</ul>\n<h4>Treballar a partir de Materialitats i Imaginaris Liminals (MIL)</h4>\n<ul>\n  <li>Realitzar pràctiques artístiques des de la col·lectivitat a través de materialitats diverses.</li>\n  <li>Fomentar l’autonomia de fabricació i producció de la membresia de l’associació i divulgar l’ensenyament sobre aquestes.</li>\n  <li>Possibilitar la fabricació i producció dels materials i dispositius de l’associació per realitzar els seus fins comunitaris.</li>\n  <li>Produir i promoure imaginaris col·lectius que treballin en el context cultural comunitari.</li>\n  <li>Divulgar la producció d’imaginaris de les pràctiques col·lectives i l‘objecte de l’associació.</li>\n  <li>Assegurar una formalització artística variada i plural exposant els vincles i les relacions dels qui hi participen, així com entenen el seu context i la seva direcció.</li>\n  <li>Les activitats i les funcions de l’entitat ETRESMIL es desenvoluparan en una interrelació i col·laboració entre les seves comissions, la membresia, les amistats i el públic mentenint sempre una correspodència.</li>\n  <li><strong>En queda exclòs tot ànim de lucre.</strong></li>\n</ul>\n<ol start=\"3\">\n  <li>Per aconseguir les seves finalitats l’associació realitza les activitats següents:\n    <ul>\n      <li>Disposar, presentar i exposar accions, instal·lacions i performances artístiques des d’una pràctica de l’art col·lectiva que resulti plural i no unitària.</li>\n      <li>Vetllar per a la producció col·lectiva dins del sector cultural vinculat al sindicat d’artistes.</li>\n      <li>Realitzar accions educatives i oferir dispositius artístics oberts al públic en institucions públiques, privades o fora d’aquestes.</li>\n    </ul>\n  </li>\n  <q><strong>article 03</strong></q>\n  <li>El domicili de l’associació s’estableix a Esplugues de Llobregat i radica al Carrer Pere Galvany nº 28 local, amb districte postal 08950.</li>\n  <li>Les funcions d’aquesta associació s’exerceixen majoritàriament a Catalunya.</li>\n</ol>\n<h3>Capítol II. La membresia de l’associació, els drets i les obligacions</h3>\n<q><strong>article 04</strong></q>\n<p>Potencialment, poden formar part de l’associació totes les persones físiques que, de manera lliure i voluntària, tinguin interès en les finalitats d’aquesta.</p>\n<ul>\n  <li>Cal que tinguin capacitat d’obrar.</li>\n  <li>Si són menors, d’edats compreses entre els 14 i els 18 anys i sense emancipació, necessiten el consentiment parental per formar part de l’associació de ple dret, amb dret de vot a les assemblees generals. Així i tot, no podran formar part de la Junta Directiva.</li>\n  <li>Menors de 14 anys poden adquirir la condició de qui s’associa i exercir els drets derivats d’aquesta condició per mitjà de representants legals.</li>\n</ul>\n<p>Per integrar-se cal enviar un correu electrònic a l’associació per concertar una trobada. En aquesta trobada es preguntarà l’interès de qui ho sol·licita i s’estudiarà el cas particular amb la membresia de l’associació. Es tindran en compte, entre d’altres, com qui sol·licita s’ha assabentat de l’associació, com es vincula amb el seu entorn, l’interès personal relatiu a la pràctica individual i col·lectiva. Es plantejaran les dues opcions de membresia, en qualsevol dels casos, durant la propera assemblea ordinària es prendrà una decisió sobre la petició de qui s’ha interessat. La decisió haurà de ser unànime. Al finalitzar aquest procés, es comunicarà a la persona que hagi sol·licitat la membresia la decisió presa.</p>\n<q><strong>article 05</strong></q>\n<p><strong>Les diferents tipologies de la membresia de l’associació en les que es poden inscriure són:</strong></p>\n<ul>\n  <li><strong>Membre tipus 1:</strong> membre que paga una quota completa, disposa d’accés lliure a les instal·lacions de l’associació.</li>\n  <li><strong>Membre tipus 2:</strong> membre que paga una quota reduïda, no disposa d’un accés lliure a les instal·lacions de l’associació. L’accés estarà obert durant les activitats, reunions o sol·licitant accés a un dels socis tipus 1.</li>\n</ul>\n<p>Tant Membre tipus 1 com Membre tipus 2 tenen igualtat de veu i vot en les assemblees, reunions i projectes que es duguin a terme en el si de l’associació, així com accés als càrrecs de la junta directiva (si s’escau).</p>\n<p>S'afegeix una tipologia paral·lela anomenada Amistats d’ETRESMIL. És una modalitat gratuïta amb opció a donacions voluntàries a l’associació que permet un accés a les xarxes informatives directes. Tenen accés i veu a les reunions i assemblees, si així ho sol·liciten, però la seva participació no és constitutiva de les decisions que s’hi prenguin ni tenen dret a vot. Només tindran accés a la documentació de l’associació si ho sol·liciten i s’aprova en Assemblea Ordinària.</p>\n<q><strong>article 06</strong></q>\n<p><strong>Són drets de la membresia de l’associació, de Membres tipus 1 i tipus 2:</strong></p>\n<ul>\n  <li>Assistir amb veu i de manera constituent a les reunions de l’Assemblea General.</li>\n  <li>Elegir o ser persona elegida per als llocs de representació o per exercir càrrecs directius.</li>\n  <li>Exercir la representació que se’ls confereix en cada cas.</li>\n  <li>Intervenir en el govern i les gestions, en els serveis i les activitats de l’associació, d’acord amb les normes legals i estatutàries.</li>\n  <li>Exposar a l’Assemblea i a la Junta Directiva tot el que considerin que pugui contribuir a fer més plena la vida de l’associació i més eficaç la realització dels objectius socials bàsics.</li>\n  <li>Qüestionar problemàtiques estatutàries i de protocols de conducta per a la seva possible modificació.</li>\n  <li>Sol·licitar i obtenir explicacions sobre l’administració i la gestió de la Junta Directiva i les comissions de l’associació.</li>\n  <li>Dret a la parla i l’escolta igualitària.</li>\n  <li>Disposar d’un espai segur on desenvolupar les problemàtiques.</li>\n  <li>Rebre informació sobre les activitats de l’associació.</li>\n  <li>Fer ús dels serveis comuns que l’associació estableixi o tingui a la seva disposició.</li>\n  <li>Formar part de les comissions i crear-ne de noves.</li>\n  <li>Posseir un exemplar dels estatuts.</li>\n  <li>Consultar els llibres de l’associació i qualsevol documentació rellevant.</li>\n  <li>Proposar, en cas excepcional i en assemblea, el bescanvi de pagament de la quota per una contraprestació de serveis específica i mediada per tota la membresia en assemblea ordinària.</li>\n  <li>Saber les quotes de la membresia corresponent i les seves actualitzacions.</li>\n  <li>Dret a l’escolta i la defensa abans que s’adoptin mesures disciplinàries.</li>\n</ul>\n<q><strong>article 07</strong></q>\n<p><strong>Són deures de la membresia de l’associació, tant de Membres tipus 1 com de tipus 2:</strong></p>\n<ul>\n  <li>Comprometre’s amb les finalitats de l’associació i participar activament per assolir-les.</li>\n  <li>Comunicar, articular o fer públics els conflictes que sorgeixin dins el marc de les activitats de l’associació en les assemblees o en la pròpia comunicació interna.</li>\n  <li>Sotmetre a mediació les controvèrsies que sorgeixin per raó del funcionament de l’associació.</li>\n</ul>\n<q><strong>article 08</strong></q>\n<p><strong>Són causes per ser donat de baixa de l’associació:</strong></p>\n<ul>\n  <li>Que ho decideixi la persona interessada, que ha de comunicar per escrit la seva decisió a la Junta Directiva.</li>\n  <li>No satisfer les quotes fixades o les altres formes de pagament establertes.</li>\n  <li>No complir les obligacions estatutàries.</li>\n  <li>Comportaments reiterats que violin el codi de les Pràctiques Desitjables.</li>\n</ul>\n<h3>Capítol III. L’Assemblea General</h3>\n<q><strong>article 09</strong></q>\n<ol>\n  <li>L’Assemblea General és l’òrgan sobirà de l’associació; la membresia en forma part per dret propi i irrenunciable.</li>\n  <li>La membresia de l’associació, reunida en Assemblea General legalment constituïda, decideix per unanimitat els assumptes que són competència de l’Assemblea.</li>\n  <li>Tota la membresia queda subjecta als acords de l’Assemblea General, incloent-hi qui està absent, qui en discrepa i qui hi està present que s’ha abstingut de votar.</li>\n</ol>\n<q><strong>article 10</strong></q>\n<p><strong>L’Assemblea General té les facultats següents:</strong></p>\n<ul>\n  <li>Aprovar la gestió de l’òrgan de govern, el pressupost i els comptes anuals.</li>\n  <li>Elegir i separar qui forma part de l’òrgan de govern i controlar-ne l’activitat.</li>\n  <li>Modificar els estatuts per incloure diversitats.</li>\n  <li>Acordar la forma i l’import de les contribucions al finançament de l’associació o al pagament de les seves despeses, incloent-hi les aportacions al patrimoni de l’associació.</li>\n  <li>Acordar la transformació, la fusió, l’escissió o la dissolució de l’associació.</li>\n  <li>Acordar l’ingrés i la baixa en federacions o confederacions.</li>\n  <li>Sol·licitar la declaració d’utilitat pública.</li>\n  <li>Aprovar el reglament de règim intern i les seves modificacions.</li>\n  <li>Conèixer les sol·licituds presentades per les persones associades, i també les altes i les baixes per una raó diferent de la separació definitiva.</li>\n  <li>Ratificar, si escau, la baixa disciplinària i les altres sancions imposades per la Junta Directiva per faltes molt greus.</li>\n  <li>Resoldre sobre les qüestions que no estiguin expressament atribuïdes a cap altre òrgan de l’associació.</li>\n</ul>\n<q><strong>article 11</strong></q>\n<ol start=\"1\">\n  <li>L’Assemblea General es reuneix en sessió ordinària com a mínim un cop l’any, dins dels sis mesos següents a la data de tancament de l’exercici econòmic.</li>\n  <li>L’òrgan de govern pot convocar l’Assemblea General amb caràcter extraordinari sempre que ho consideri convenient, i ho ha de fer quan ho sol·liciti un 8% de la membresia; en aquest cas, l’Assemblea ha de tenir lloc dins el termini de set dies a comptar des de la sol·licitud.</li>\n</ol>\n<q><strong>article 12</strong></q>\n<p><strong>Convocatòria i funcionament de l’Assemblea General</strong></p>\n<ol>\n  <li>L’Assemblea General és convocada per l’òrgan de govern mitjançant una convocatòria que ha de contenir, com a mínim, l’ordre del dia, el lloc, la data i l’hora de la reunió.</li>\n  <li>La convocatòria s’ha de comunicar quinze dies abans de la data de la reunió, individualment i mitjançant un escrit adreçat al domicili postal, a l’adreça de correu electrònic o a altres mitjans telemàtics de comunicació que constin de manera identificada i actualitzada els contactes de la membresia de l’associació.</li>\n  <li>Les reunions es poden dur a terme per mitjà de videoconferència o d’altres mitjans de comunicació, sempre que quedi garantida la identificació de qui assisteix, la continuïtat de la comunicació, la possibilitat d’intervenir en la deliberació i l’emissió del vot. En aquest cas, s’entén que la reunió se celebra on és la persona que la presideix.</li>\n  <li>Les reunions de l’Assemblea General, les presideix la persona a càrrec de la Presidència de l’associació. Si no hi és, l’han de substituir, successivament, la persona a càrrec de la Vicepresidència o qui sigui vocal per decisió unànime de la resta de membresia present a la reunió. Hi ha d’actuar com persona a càrrec de la Secretaria qui ocupi el mateix càrrec a la Junta Directiva.</li>\n  <li>La Secretaria redacta l’acta de cada reunió, que ha de signar juntament amb La Presidència, en la qual hi ha de figurar un extracte de les deliberacions, el text dels acords adoptats, el resultat numèric de les votacions i la llista de les persones assistents.</li>\n  <li>Al començament de cada reunió de l’Assemblea General es llegeix l’acta de la sessió anterior a fi que s’aprovi o s’esmeni. Cinc dies abans, de tota manera, l’acta i qualsevol altra documentació ha d’estar a disposició de la membresia al local social.</li>\n</ol>\n<q><strong>article 13</strong></q>\n<p><strong>Funcionament de l’Assemblea General</strong></p>\n<ol>\n  <li>L’Assemblea General es constitueix vàlidament sigui quin sigui el nombre de persones presents o representades.</li>\n  <li>El 8% de la membresia pot sol·licitar a l’òrgan de govern la inclusió en l’ordre del dia d’un o més assumptes per tractar. En el cas que ja s’hagi convocat l’Assemblea, poden fer-ho dins el primer terç del període comprès entre la recepció de la convocatòria i la data en què aquest òrgan s’ha de reunir. L’Assemblea únicament pot adoptar acords respecte als punts inclosos en l’ordre del dia, llevat que s’hagi constituït amb caràcter universal o que els acords es refereixin a la convocatòria d’una nova Assemblea General.</li>\n</ol>\n<q><strong>article 14</strong></q>\n<p><strong>Adopció d’acords</strong></p>\n<ol>\n  <li>En les reunions de l’Assemblea General, correspon un vot a cada membre de l’associació.</li>\n  <li>Els acords es prenen per unanimitat de vots dels membres presents o qui està representat.</li>\n  <li>Es poden adoptar acords sense reunió de manera excepcional —a instància de la Presidència de l’associació, de dos terços de qui forma part de la Junta Directiva o d’un 8% de la membresia— mitjançant l’emissió del vot per correspondència postal, comunicació telemàtica o qualsevol altre mitjà, sempre que quedin garantits els drets d’informació i de vot, que quedi constància de la recepció del vot i que se’n garanteixi l’autenticitat. S’entén que l’acord s’adopta al lloc del domicili de la persona jurídica i en la data de recepció del darrer dels vots vàlidament emesos.</li>\n  <li>Per adoptar acords sobre la modificació dels estatuts, la dissolució de l’associació, la constitució d’una federació amb associacions similars o la integració en una de ja existent, i la disposició o alienació de béns, es requereix una decisió unànime de la membresia present o representada.</li>\n  <li>En qualsevol cas, l’elecció de la Junta Directiva, si es presenten diverses candidatures, es fa per acord de la membresia present o representada.</li>\n  <li>Les candidatures que es presenten formalment tenen dret a una còpia de la llista de la membresia i dels domicilis i adreces de correu electrònic, sempre que se n’hagi obtingut l’autorització expressa.</li>\n</ol>\n<h3>Capítol IV. Assemblea Ordinària</h3>\n<q><strong>article 15</strong></q>\n<p>L’Assemblea Ordinària és un tipus d’assemblea que té lloc amb una periodicitat de quinze dies en la qual es prendran decisions vinculants relatives a propostes i projectes que estiguin en marxa i es debatrà sobre problemàtiques relacionades amb això. Les Assemblees Ordinàries també són un espai on es poden comunicar les activitats de les diferents comissions.</p>\n<q><strong>article 16</strong></q>\n<p><strong>L’Assemblea Ordinària té les facultats següents:</strong></p>\n<ul>\n  <li>Presentar, compartir i informar de l’evolució de les comissions.</li>\n  <li>Mostrar i explicar els exercicis econòmics en procés i els seus reculls trimestrals.</li>\n  <li>Tractar i debatre les funcions de l'associació.</li>\n  <li>Recollir dissensos.</li>\n  <li>Tractar temes de manteniment de l’espai.</li>\n</ul>\n<q><strong>article 17</strong></q>\n<p>L’Assemblea Ordinària tindrà lloc cada dues setmanes i es pactarà l’horari i data concreta de la següent al final de cada sessió. La decisió presa es comunicarà de forma oficial a tot el conjunt d’associats a través del canal de comunicació habitual. L’assistència de la membresia, exceptuant la Junta Directiva o la seva substitució, no és obligatòria, però sí la consulta de les actes per tal d’assabentar-se del desenvolupament de la reunió.</p>\n<q><strong>article 18</strong></q>\n<p>En casos excepcionals i d’urgència la Junta Directiva o el 8% de la membresia pot convocar una Assemblea Extraordinària amb un equilibri mediat entre la capacitat d’assistència de la membresia i la data més propera possible.</p>\n<h3>Capítol V. La Junta Directiva</h3>\n<q><strong>article 19</strong></q>\n<ol>\n  <li>La Junta Directiva regeix, administra i representa l’associació. Componen aquest òrgan la Presidència, la Vicepresidència, la Secretaria, la Tresoreria i vocals; càrrecs que han de ser exercits per persones diferents.</li>\n  <li>L’elecció de la formació de la Junta Directiva, que han de ser part de la membresia i majors d’edat, es fa per votació unànime de l’Assemblea General. Les persones elegides entren en funcions després d’haver acceptat el càrrec.</li>\n  <li>El nomenament i el cessament dels càrrecs s’han de comunicar al Registre d’associacions mitjançant un certificat, emès per la Secretaria sortint amb el vistiplau de la Presidència, que ha d’incloure també l’acceptació de la nova Presidència i de la nova Secretaria.</li>\n  <li>Qui forma la Junta Directiva exerceix el càrrec gratuïtament.</li>\n</ol>\n<q><strong>article 20</strong></q>\n<p><strong>Duració del mandat i cessament dels càrrecs</strong></p>\n<ol>\n  <li>Qui forma la Junta Directiva exerceix el càrrec durant el període de dos anys ampliables a quatre anys, sense perjudici que puguin escollir-se una altra candidatura.</li>\n  <li>El cessament dels càrrecs abans d’extingir-se el termini reglamentari del seu mandat pot esdevenir-se per:\n    <ul>\n      <li>Mort o declaració d’absència.</li>\n      <li>Incapacitat o inhabilitació.</li>\n      <li>Renúncia notificada a l’òrgan de govern.</li>\n      <li>Separació acordada per l’Assemblea General.</li>\n      <li>Qualsevol altra causa que estableixin la llei o els estatuts.</li>\n    </ul>\n  </li>\n  <li>Les vacants que es produeixin en la Junta Directiva s’han de cobrir en la primera reunió de l’Assemblea General que tingui lloc. Mentrestant, un membre de l’associació pot ocupar provisionalment el càrrec vacant votat en acord per unanimitat per la resta de membresia.</li>\n</ol>\n<q><strong>article 21</strong></q>\n<p><strong>La Junta Directiva té les facultats següents:</strong></p>\n<ol>\n  <li>Representar, dirigir i administrar l’associació de la manera més àmplia que reconegui la llei; així mateix, complir les decisions preses per l’Assemblea General, d’acord amb les normes, instruccions i directrius que aquesta Assemblea estableixi.</li>\n  <li>Prendre els acords que calgui en relació amb la compareixença davant dels organismes públics i per exercir tota mena d’accions legals i interposar els recursos pertinents.</li>\n  <li>Suggerir a l’Assemblea General la defensa dels interessos de l’associació.</li>\n  <li>Suggerir a l’Assemblea General la defensa de l’establiment de les quotes que els membres de l’associació han de satisfer.</li>\n  <li>Convocar les assemblees generals i controlar que es compleixin els acords que s’hi adoptin.</li>\n  <li>Presentar el balanç i l’estat de comptes de cada exercici a l’Assemblea General perquè els aprovi, i confeccionar els pressupostos de l’exercici següent.</li>\n  <li>Contractar persones empleades que l’associació pugui tenir.</li>\n  <li>Inspeccionar la comptabilitat i preocupar-se perquè els serveis funcionin amb normalitat.</li>\n  <li>Establir grups de treball per aconseguir de la manera més eficient i eficaç els fins de l’associació, i autoritzar les actes que aquests grups projectin dur a terme.</li>\n  <li>Nomenar vocals de la Junta Directiva que s’hagin d’encarregar de cada grup de treball, a proposta dels mateixos grups.</li>\n  <li>Dur a terme les gestions necessàries davant d’organismes públics, entitats i altres persones, per aconseguir:\n    <ul>\n      <li>Subvencions o altres ajuts.</li>\n      <li>L’ús de locals o edificis que puguin arribar a ser un lloc de convivència i comunicació i també un centre de recuperació ciutadana.</li>\n    </ul>\n  </li>\n  <li>Obrir comptes corrents i llibretes d’estalvis a qualsevol establiment de crèdit o d’estalvi i disposar dels fons que hi hagi en aquest dipòsit. La disposició dels fons es determina a l’article 34.</li>\n  <li>Resoldre provisionalment qualsevol cas que no hagin previst els estatuts i donar-ne compte en la primera reunió de l’Assemblea General.</li>\n  <li>Qualsevol altra facultat que no sigui atribuïda d’una manera específica a algun altre òrgan de govern de l’associació o que li hagi estat delegada expressament.</li>\n</ol>\n<q><strong>article 22</strong></q>\n<p><strong>Reunions de la Junta Directiva</strong></p>\n<ol>\n  <li>La Junta Directiva, convocada prèviament per la Presidència o per la persona que el substitueixi, s’ha de reunir en sessió ordinària amb la periodicitat que la membresia decideixi, que en cap cas no pot ser inferior a una vegada cada trimestre.</li>\n  <li>S’ha de reunir en sessió extraordinària quan la Presidència la convoqui amb aquest caràcter o bé si ho sol·licita un terç dels membres que la componen.</li>\n  <li>Les reunions es poden dur a terme per mitjà de videoconferència o d’altres mitjans de comunicació, sempre que quedi garantida la identificació de qui assisteix, la continuïtat de la comunicació, la possibilitat d’intervenir en la deliberació i l’emissió del vot. En aquest cas, s’entén que la reunió se celebra on és la persona que la presideix.</li>\n</ol>\n<q><strong>article 23</strong></q>\n<p><strong>Constitució i adopció d’acords de la Junta Directiva</strong></p>\n<ol>\n  <li>La Junta Directiva queda constituïda vàlidament si ha estat convocada amb antelació i hi ha un quòrum unànime de la membresia.</li>\n  <li>Qui forma la Junta Directiva té obligació a assistir a totes les reunions que es convoquin, encara que, per causes justificades, poden excusar-se’n. L’assistència de la Presidència o de la Secretaria o de les persones que substitueixin hi és necessària sempre.</li>\n  <li>La Junta Directiva pren els acords per votació unànime de qui assisteix.</li>\n  <li>Es poden adoptar acords sense reunió física de manera excepcional —a instància de la Presidència de l’associació o de dos terços dels membres de la junta directiva— mitjançant l’emissió del vot per correspondència postal, comunicació telemàtica o qualsevol altre mitjà, sempre que quedin garantits els drets d’informació i de vot, que quedi constància de la recepció del vot i que se’n garanteixi l’autenticitat. S’entén que l’acord s’adopta al lloc del domicili de la persona jurídica i en la data de recepció del darrer dels vots vàlidament emesos.</li>\n</ol>\n<q><strong>article 24</strong></q>\n<p><strong>Delegació de facultats</strong></p>\n<ol>\n  <li>La Junta Directiva pot delegar alguna de les seves facultats en una o diverses comissions o grups de treball si compta, per fer-ho, amb el consens de la resta de la membresia de l’associació i de qui integra la comissió.</li>\n  <li>També pot nomenar, amb el mateix quòrum, altres persones mandatàries per exercir la funció que els confiï en les facultats que cregui oportú conferir-los en cada cas.</li>\n  <li>No són delegables la formulació dels comptes ni les actes que hagin de ser autoritzades o aprovades per l’Assemblea General.</li>\n</ol>\n<q><strong>article 25</strong></q>\n<p>Els acords de la Junta Directiva s’han de fer constar en el llibre d’actes i els han de signar La Secretaria i la Presidència. En iniciar-se cada reunió de la Junta Directiva, s’ha de llegir l’acta de la sessió anterior perquè s’aprovi o es rectifiqui, si és procedent.</p>\n<h3>Capítol VI. La Presidència i la Vicepresidència</h3>\n<q><strong>article 26</strong></q>\n<ol>\n  <li>Són pròpies de la Presidència les funcions següents:\n    <ul>\n      <li>Dirigir i representar legalment l’associació, per delegació de l’Assemblea General i de la Junta Directiva.</li>\n      <li>Presidir i dirigir els debats, tant de l’Assemblea General, Ordinària com de la Junta Directiva.</li>\n      <li>Mediar en cas de votació per la resolució d’un vot unànime.</li>\n      <li>Establir la convocatòria de les reunions de l’Assemblea General i de la Junta Directiva.</li>\n      <li>Visar les actes i els certificats confeccionats per la Secretaria de l’associació.</li>\n      <li>Les atribucions restants pròpies del càrrec i les delegades per l’Assemblea General o la Junta Directiva.</li>\n    </ul>\n  </li>\n  <li>La Presidència és substituïda, en cas d’absència o malaltia, per la Vicepresidència —si n’hi ha— o el vocal acordat de la Junta, per aquest ordre.</li>\n</ol>\n<h3>Capítol VII. La Tresoreria i la Secretaria</h3>\n<q><strong>article 27</strong></q>\n<p>La Tresoreria té com a funció la custòdia i el control dels recursos de l’associació, com també l’elaboració del pressupost, el balanç i la liquidació de comptes. Porta un llibre de caixa. Signa els rebuts de quotes i altres documents de tresoreria. Paga les factures aprovades per la Junta Directiva, les quals han de ser visades prèviament per la Presidència, i ingressa el que sobra en dipòsits oberts en establiments de crèdit o d’estalvi. Estableix les quotes de la Membresia Tipus 1 i Membresia Tipus 2 en funció de les despeses de l’Associació així com determinar les dates de pagament a efectuar per la membresia. En cas que la quota mensual canviï, Tresoreria ha d’avisar a la membresia com a mínim set dies abans de l’efectuació del pagament.</p>\n<q><strong>article 28</strong></q>\n<p>La Secretaria ha de custodiar la documentació de l’associació, aixecar, redactar i signar les actes de les reunions de l’Assemblea General i la Junta Directiva, redactar i autoritzar els certificats que calgui lliurar, i també portar el llibre de registre de la membresia.</p>\n<h3>Capítol VIII. Les Comissions o Grups de Treball</h3>\n<q><strong>article 29</strong></q>\n<p>La creació i constitució de qualsevol Comissió o Grup de Treball, ha de plantejar-se per part de la membresia de l’associació que vulguin formar-los, que han d’informar la Junta Directiva i la resta de membres, via mitjans de comunicació interns habituals i exposició pública, per explicar les activitats que es proposen dur a terme i obrir la comissió a altres participants.</p>\n<p>La Junta Directiva s’ha d’ocupar d’analitzar les diferents comissions o grups de treball, qui s’encarrega de les comissions han de presentar trimestralment en Assemblea Ordinària, com a mínim, un informe detallat de les seves actuacions.</p>\n<p>L’associació consta de tres comissions, amb la possibilitat d’ampliar-ne el número:</p>\n<h4>Comissió d’investigació i divulgació:</h4>\n<ul>\n  <li>Articular l'administració amb serveis i espais de formació.</li>\n  <li>Dur la interlocució amb agents externs i cossos administratius.</li>\n  <li>Treballar conjuntament amb les altres comissions quan tinguin necessitat de realitzar comunicats públics.</li>\n  <li>Confeccionar documents de representació i premsa.</li>\n  <li>Articular projectes col·laboratius entre entitats.</li>\n  <li>Suggerir subvencions i ajuts d'interès d'acord amb la direcció política.</li>\n  <li>Estudiar propostes relacionades amb mobilitat, intercanvi, etc.</li>\n  <li>Promoure metodologies d’aprenentatge i experimentació cultural que reforcin la vinculació amb la comunitat i els territoris.</li>\n  <li>Donar suport a la recerca i a la producció.</li>\n  <li>Treballar pel desenvolupament de la investigació artística com a generadora de coneixement i experiències.</li>\n  <li>Vetllar per una visió crítica i dialògica envers les accions de l’associació.</li>\n</ul>\n<h4>Comissió de polítiques internes i gènere:</h4>\n<ul>\n  <li>Treballar per la construcció d’una línia política concreta i representativa del col·lectiu.</li>\n  <li>Elaboració de protocols, polítiques i funcionaments interns.</li>\n  <li>Revisar i qüestionar les pràctiques polítiques de l’associació.</li>\n  <li>Fer constituents les pràctiques i metodologies internes.</li>\n  <li>Fomentar els incentius per a la participació de la membresia en processos constituents.</li>\n  <li>Desplegar metodologies dialèctiques en la presa de decisions durant les votacions unànimes.</li>\n  <li>Apropar a qui no disposi del capital social, temporal o cultural les idees de l’associació.</li>\n</ul>\n<h4>Comissió de tallers:</h4>\n<ul>\n  <li>Manteniment i revisió de l’estat dels tallers dels quals disposa l’associació.</li>\n  <li>Elaboració de protocols interns dins de cada espai de treball.</li>\n  <li>Assistir a la membresia que sol·liciti ajuda tècnica per a fer servir el taller.</li>\n  <li>Formació específica dels diversos materials i eines disponibles a la membresia interessada, així com els riscos que comporten aquests.</li>\n  <li>Replantejament dels usos i disposició dels espais del local, així com el seu ordre intern.</li>\n  <li>Reposició i adquisició de fungibles així com propostes per a noves adquisicions d’eines.</li>\n</ul>\n<q><strong>article 30</strong></q>\n<p>Qualsevol membre que no formi part d’una comissió tindrà dret a assistir i participar activament a les reunions d’aquestes. Tanmateix, la persona membre que assisteix sense formar-ne part tindrà veu vinculant però no constituent a l’hora de la presa de decisions de la mateixa Comissió o Grup de Treball, que es prendran per unanimitat.</p>\n<h3>Capítol IX. El règim econòmic</h3>\n<q><strong>article 31</strong></q>\n<p>Els recursos econòmics de l’associació es nodreixen de:</p>\n<ul>\n  <li>Les quotes que fixa l’Assemblea General per la membresia.</li>\n  <li>Les subvencions oficials o particulars, convenis, contractes o premis oficials o particulars afins a la línia política.</li>\n  <li>Les donacions, les herències o els llegats.</li>\n  <li>Les rendes del patrimoni mateix o bé d’altres ingressos que puguin obtenir-se.</li>\n</ul>\n<q><strong>article 32</strong></q>\n<p>Tota la membresia de l’associació té l’obligació de sostenir-la econòmicament, mitjançant quotes, derrames o contraprestacions, de la manera i en la proporció que determini l’Assemblea General a proposta de la Junta Directiva.</p>\n<p>L’Assemblea General pot establir quotes d’ingrés, quotes periòdiques mensuals —que s’han d’abonar per mesos, trimestres o semestres, segons el que disposi la Junta Directiva— i quotes extraordinàries.</p>\n<q><strong>article 33</strong></q>\n<p>L’exercici econòmic coincideix amb l’any natural i queda tancat el 31 de desembre.</p>\n<q><strong>article 34</strong></q>\n<p><strong>Gestió dels comptes corrents o llibretes d’estalvi</strong></p>\n<p>En els comptes corrents o llibretes d’estalvis obertes en establiments de crèdit o d’estalvi, hi han de figurar les signatures de la Junta Directiva. Tot i això, la titularitat dels comptes anirà en nom de l’Associació ETRESMIL.</p>\n<p>Per poder disposar dels fons n’hi ha prou amb signatures indistintes, de les quals han de ser de Tresoreria o bé de la Presidència.</p>\n<h3>Capítol X. El règim disciplinari</h3>\n<q><strong>article 35</strong></q>\n<p>L’òrgan de govern pot sancionar les infraccions comeses per la membresia.</p>\n<p>La Junta Directiva tindrà en compte el codi de Pràctiques Desitjables per a la resolució.</p>\n<p>Aquestes infraccions es poden qualificar de lleus, greus i molt greus, i les sancions corresponents poden anar des d’una amonestació fins a l’expulsió de l’associació, segons el que estableixi el reglament intern.</p>\n<p>El procediment sancionador s’inicia d’ofici o bé a conseqüència d’una denúncia o comunicació. En el termini de deu dies, la Junta Directiva nomena una persona instructora, que tramita l’expedient sancionador i proposa la resolució en el termini de quinze dies, amb audiència prèvia de la persona presumpta infractora. La resolució final, que ha de ser motivada i aprovada per dues terceres parts de la membresia de la Junta Directiva, l’adopta aquest òrgan de govern també dins d’un període de quinze dies.</p>\n<p>En els casos de sancions per faltes molt greus acordades per la Junta Directiva, les persones interessades poden sol·licitar la ratificació de la sanció davant la primera Assemblea General que tingui lloc.</p>\n<h3>Capítol XI. La dissolució</h3>\n<q><strong>article 36</strong></q>\n<p>L’associació es pot dissoldre si ho acorda l’Assemblea General, convocada amb caràcter extraordinari expressament per a aquest fi.</p>\n<q><strong>article 37</strong></q>\n<ol>\n  <li>Un cop acordada la dissolució, l’Assemblea General ha de prendre les mesures oportunes tant pel que fa a la destinació dels béns i drets de l’associació, com a la finalitat, l’extinció i la liquidació de qualsevol operació pendent.</li>\n  <li>L’Assemblea està facultada per elegir una comissió liquidadora sempre que ho cregui necessari.</li>\n  <li>La membresia de l’associació està exempta de responsabilitat personal. La seva responsabilitat queda limitada a complir les obligacions que hagin contret voluntàriament.</li>\n  <li>El romanament net que resulti de la liquidació s’ha de lliurar directament a l’entitat pública o privada sense afany de lucre que, en l’àmbit territorial d’actuació de l’associació, hagi destacat més en la seva activitat a favor d’obres benèfiques.</li>\n  <li>Les funcions de liquidació i d’execució dels acords a què fan referència els apartats anteriors d’aquest mateix article són competència de la Junta Directiva si l’Assemblea General no confereix aquesta missió a una comissió liquidadora especialment designada a aquest efecte.</li>\n</ol>\n<p><strong>Esplugues de Llobregat, 6 d’octubre de 2024</strong></p>\n<p><strong>Per la present, signen:</strong></p>\n<p>La secretària: Céline Lurac</p>\n<p>Vistiplau del president: Joan Boix i Moya</p>"
  },
  "es": {
    "title": "ESTATUTOS DE LA ASOCIACIÓN ETRESMIL",
    "subtitle": "Estructuras de Trabajos Relacionales, Encuentros Sociales, Materialidades e Imaginarios Liminales",
    "content_html": "<h3>Capítulo I. La denominación, los fines y el domicilio</h3>\n<q><strong>artículo 01</strong></q>\n<p>LA ASOCIACIÓN ETRESMIL regula sus actividades de acuerdo con lo que establece la Ley 4/2008, de 24 de abril, del libro tercero del Código Civil de Cataluña, relativo a las personas jurídicas; la Ley orgánica 1/2002, de 22 de marzo, reguladora del derecho de asociación, y sus estatutos.</p>\n<q><strong>artículo 02</strong></q>\n<ol>\n  <li>La asociación ETRESMIL tiene como objeto realizar, promover y divulgar prácticas artísticas desde la colectividad para responder a las dinámicas habituales orientadas a la individualidad de la práctica artística y velar por el mantenimiento y reproducción de este movimiento alternativo de las artes contemporáneas y de una transformación del contexto cultural comunitario.</li>\n  <li>Los fines de ETRESMIL —Estructuras de Trabajos Relacionales, Encuentros Sociales, Materialidades e Imaginarios Liminales— se dividen a partir de la denominación de la asociación:</li>\n</ol>\n<h4>Estructurar (E)</h4>\n<ul>\n  <li>Elaborar una estructura organizativa interna que permita buenas prácticas de la acción colectiva artística.</li>\n  <li>Trasladar y reproducir estas metodologías al entorno cultural contemporáneo.</li>\n  <li>Luchar por los derechos del colectivo artístico y el trabajo digno del sector concretando en las problemáticas y necesidades de las producciones colectivas y asociativas culturales.</li>\n  <li>Buscar un retorno social y una efectividad del funcionamiento asociativo en su entorno.</li>\n  <li>Utilizar una metodología dialógica y de participación horizontal para lograr un mayor índice democrático e igualitario de la práctica artística conjunta. Uniendo la práctica científica —social, política,...—, la artística y las vivencias sociopolíticas de la membresía y su entorno.</li>\n</ul>\n<h4>Desarrollar la práctica artística colectiva desde el Trabajo Relacional (TR)</h4>\n<ul>\n  <li>Relacionar las prácticas, disciplinas y necesidades de la asociación para buscar nuevas maneras de hacer artísticas que cuestionen el imaginario dominante.</li>\n  <li>Fomentar la relación entre la producción artística y la ciudadanía, sobre todo en aquellos sectores donde no llega.</li>\n  <li>Fomentar el debate dialógico en igualdad de condiciones en un espacio seguro donde las personas asociadas se impliquen con proximidad y cuidado.</li>\n  <li>Incluir los valores emocionales dentro de los órganos de gestión para poder objetivar los malestares y las denuncias procedentes de la membresía.</li>\n  <li>Asegurar la participación inclusiva desde un punto de vista de clase, cultura y género a través de la creación colectiva y consensuada de protocolos externos e internos de diversidad. Por protocolo se entiende la disposición de una redacción consensuada de una serie de normas y valores.</li>\n</ul>\n<h4>Promover los Encuentros Sociales (ES)</h4>\n<ul>\n  <li>Permitir un espacio cultural de encuentro entre membresía, amistades de la asociación y ciudadanía.</li>\n  <li>Buscar una transversalidad de los encuentros sociales y no aislar el hacer artístico.</li>\n</ul>\n<h4>Trabajar a partir de Materialidades e Imaginarios Liminales (MIL)</h4>\n<ul>\n  <li>Realizar prácticas artísticas desde la colectividad a través de materialidades diversas.</li>\n  <li>Fomentar la autonomía de fabricación y producción de la membresía de la asociación y divulgar la enseñanza sobre estas.</li>\n  <li>Posibilitar la fabricación y producción de los materiales y dispositivos de la asociación para realizar sus fines comunitarios.</li>\n  <li>Producir y promover imaginarios colectivos que trabajen en el contexto cultural comunitario.</li>\n  <li>Divulgar la producción de imaginarios de las prácticas colectivas y el objeto de la asociación.</li>\n  <li>Asegurar una formalización artística variada y plural exponiendo los vínculos y las relaciones de quienes participan, así como entienden su contexto y su dirección.</li>\n  <li>Las actividades y las funciones de la entidad ETRESMIL se desarrollarán en una interrelación y colaboración entre sus comisiones, la membresía, las amistades y el público manteniendo siempre una correspondencia.</li>\n  <li><strong>Queda excluido todo ánimo de lucro.</strong></li>\n</ul>\n<ol start=\"3\">\n  <li>Para conseguir sus finalidades la asociación realiza las actividades siguientes:\n    <ul>\n      <li>Disponer, presentar y exponer acciones, instalaciones y performances artísticas desde una práctica del arte colectiva que resulte plural y no unitaria.</li>\n      <li>Velar por la producción colectiva dentro del sector cultural vinculado al sindicato de artistas.</li>\n      <li>Realizar acciones educativas y ofrecer dispositivos artísticos abiertos al público en instituciones públicas, privadas o fuera de estas.</li>\n    </ul>\n  </li>\n  <q><strong>artículo 03</strong></q>\n  <li>El domicilio de la asociación se establece en Esplugues de Llobregat y radica en la Calle Pere Galvany nº 28 local, con distrito postal 08950.</li>\n  <li>Las funciones de esta asociación se ejercen mayoritariamente en Cataluña.</li>\n</ol>\n<h3>Capítulo II. La membresía de la asociación, los derechos y las obligaciones</h3>\n<q><strong>artículo 04</strong></q>\n<p>Potencialmente, pueden formar parte de la asociación todas las personas físicas que, de manera libre y voluntaria, tengan interés en las finalidades de esta.</p>\n<ul>\n  <li>Deben tener capacidad de obrar.</li>\n  <li>Si son menores, de edades comprendidas entre los 14 y los 18 años y sin emancipación, necesitan el consentimiento parental para formar parte de la asociación de pleno derecho, con derecho de voto en las asambleas generales. Aun así, no podrán formar parte de la Junta Directiva.</li>\n  <li>Menores de 14 años pueden adquirir la condición de quien se asocia y ejercer los derechos derivados de esta condición por medio de representantes legales.</li>\n</ul>\n<p>Para integrarse hay que enviar un correo electrónico a la asociación para concertar un encuentro. En este encuentro se preguntará el interés de quien lo solicita y se estudiará el caso particular con la membresía de la asociación. Se tendrán en cuenta, entre otros, cómo quien solicita se ha enterado de la asociación, cómo se vincula con su entorno, el interés personal relativo a la práctica individual y colectiva. Se plantearán las dos opciones de membresía; en cualquier caso, durante la próxima asamblea ordinaria se tomará una decisión sobre la petición de quien se ha interesado. La decisión deberá ser unánime. Al finalizar este proceso, se comunicará a la persona que haya solicitado la membresía la decisión tomada.</p>\n<q><strong>artículo 05</strong></q>\n<p><strong>Las diferentes tipologías de la membresía de la asociación en las que se pueden inscribir son:</strong></p>\n<ul>\n  <li><strong>Miembro tipo 1:</strong> miembro que paga una cuota completa, dispone de acceso libre a las instalaciones de la asociación.</li>\n  <li><strong>Miembro tipo 2:</strong> miembro que paga una cuota reducida, no dispone de un acceso libre a las instalaciones de la asociación. El acceso estará abierto durante las actividades, reuniones o solicitando acceso a uno de los socios tipo 1.</li>\n</ul>\n<p>Tanto Miembro tipo 1 como Miembro tipo 2 tienen igualdad de voz y voto en las asambleas, reuniones y proyectos que se lleven a cabo en el seno de la asociación, así como acceso a los cargos de la junta directiva (si procede).</p>\n<p>Se añade una tipología paralela llamada Amistades de ETRESMIL. Es una modalidad gratuita con opción a donaciones voluntarias a la asociación que permite un acceso a las redes informativas directas. Tienen acceso y voz a las reuniones y asambleas, si así lo solicitan, pero su participación no es constitutiva de las decisiones que se tomen ni tienen derecho a voto. Solo tendrán acceso a la documentación de la asociación si lo solicitan y se aprueba en Asamblea Ordinaria.</p>\n<q><strong>artículo 06</strong></q>\n<p><strong>Son derechos de la membresía de la asociación, de Miembros tipo 1 y tipo 2:</strong></p>\n<ul>\n  <li>Asistir con voz y de manera constituyente a las reuniones de la Asamblea General.</li>\n  <li>Elegir o ser persona elegida para los puestos de representación o para ejercer cargos directivos.</li>\n  <li>Ejercer la representación que se les confiere en cada caso.</li>\n  <li>Intervenir en el gobierno y las gestiones, en los servicios y las actividades de la asociación, de acuerdo con las normas legales y estatutarias.</li>\n  <li>Exponer a la Asamblea y a la Junta Directiva todo lo que consideren que pueda contribuir a hacer más plena la vida de la asociación y más eficaz la realización de los objetivos sociales básicos.</li>\n  <li>Cuestionar problemáticas estatutarias y de protocolos de conducta para su posible modificación.</li>\n  <li>Solicitar y obtener explicaciones sobre la administración y la gestión de la Junta Directiva y las comisiones de la asociación.</li>\n  <li>Derecho a la palabra y la escucha igualitaria.</li>\n  <li>Disponer de un espacio seguro donde desarrollar las problemáticas.</li>\n  <li>Recibir información sobre las actividades de la asociación.</li>\n  <li>Hacer uso de los servicios comunes que la asociación establezca o tenga a su disposición.</li>\n  <li>Formar parte de las comisiones y crear nuevas.</li>\n  <li>Poseer un ejemplar de los estatutos.</li>\n  <li>Consultar los libros de la asociación y cualquier documentación relevante.</li>\n  <li>Proponer, en caso excepcional y en asamblea, el intercambio del pago de la cuota por una contraprestación de servicios específica y mediada por toda la membresía en asamblea ordinaria.</li>\n  <li>Conocer las cuotas de la membresía correspondiente y sus actualizaciones.</li>\n  <li>Derecho a la escucha y la defensa antes de que se adopten medidas disciplinarias.</li>\n</ul>\n<q><strong>artículo 07</strong></q>\n<p><strong>Son deberes de la membresía de la asociación, tanto de Miembros tipo 1 como de tipo 2:</strong></p>\n<ul>\n  <li>Comprometerse con las finalidades de la asociación y participar activamente para alcanzarlas.</li>\n  <li>Comunicar, articular o hacer públicos los conflictos que surjan dentro del marco de las actividades de la asociación en las asambleas o en la propia comunicación interna.</li>\n  <li>Someter a mediación las controversias que surjan por razón del funcionamiento de la asociación.</li>\n</ul>\n<q><strong>artículo 08</strong></q>\n<p><strong>Son causas para ser dado de baja de la asociación:</strong></p>\n<ul>\n  <li>Que lo decida la persona interesada, que debe comunicar por escrito su decisión a la Junta Directiva.</li>\n  <li>No satisfacer las cuotas fijadas u otras formas de pago establecidas.</li>\n  <li>No cumplir las obligaciones estatutarias.</li>\n  <li>Comportamientos reiterados que violen el código de las Prácticas Deseables.</li>\n</ul>\n<h3>Capítulo III. La Asamblea General</h3>\n<q><strong>artículo 09</strong></q>\n<ol>\n  <li>La Asamblea General es el órgano soberano de la asociación; la membresía forma parte por derecho propio e irrenunciable.</li>\n  <li>La membresía de la asociación, reunida en Asamblea General legalmente constituida, decide por unanimidad los asuntos que son competencia de la Asamblea.</li>\n  <li>Toda la membresía queda sujeta a los acuerdos de la Asamblea General, incluyendo a quien está ausente, quien discrepa y quien está presente que se ha abstenido de votar.</li>\n</ol>\n<q><strong>artículo 10</strong></q>\n<p><strong>La Asamblea General tiene las facultades siguientes:</strong></p>\n<ul>\n  <li>Aprobar la gestión del órgano de gobierno, el presupuesto y las cuentas anuales.</li>\n  <li>Elegir y separar a quienes forman parte del órgano de gobierno y controlar su actividad.</li>\n  <li>Modificar los estatutos para incluir diversidades.</li>\n  <li>Acordar la forma y el importe de las contribuciones al financiamiento de la asociación o al pago de sus gastos, incluidas las aportaciones al patrimonio de la asociación.</li>\n  <li>Acordar la transformación, la fusión, la escisión o la disolución de la asociación.</li>\n  <li>Acordar el ingreso y la baja en federaciones o confederaciones.</li>\n  <li>Solicitar la declaración de utilidad pública.</li>\n  <li>Aprobar el reglamento de régimen interno y sus modificaciones.</li>\n  <li>Conocer las solicitudes presentadas por las personas asociadas, y también las altas y las bajas por una razón diferente de la separación definitiva.</li>\n  <li>Ratificar, en su caso, la baja disciplinaria y las otras sanciones impuestas por la Junta Directiva por faltas muy graves.</li>\n  <li>Resolver sobre las cuestiones que no estén expresamente atribuidas a ningún otro órgano de la asociación.</li>\n</ul>\n<q><strong>artículo 11</strong></q>\n<ol start=\"1\">\n  <li>La Asamblea General se reúne en sesión ordinaria como mínimo una vez al año, dentro de los seis meses siguientes a la fecha de cierre del ejercicio económico.</li>\n  <li>El órgano de gobierno puede convocar la Asamblea General con carácter extraordinario siempre que lo considere conveniente, y debe hacerlo cuando lo solicite un 8% de la membresía; en este caso, la Asamblea debe tener lugar dentro del plazo de siete días a contar desde la solicitud.</li>\n</ol>\n<q><strong>artículo 12</strong></q>\n<p><strong>Convocatoria y funcionamiento de la Asamblea General</strong></p>\n<ol>\n  <li>La Asamblea General es convocada por el órgano de gobierno mediante una convocatoria que debe contener, como mínimo, el orden del día, el lugar, la fecha y la hora de la reunión.</li>\n  <li>La convocatoria debe comunicarse quince días antes de la fecha de la reunión, individualmente y mediante un escrito dirigido al domicilio postal, a la dirección de correo electrónico o a otros medios telemáticos de comunicación que consten de manera identificada y actualizada los contactos de la membresía de la asociación.</li>\n  <li>Las reuniones se pueden llevar a cabo mediante videoconferencia u otros medios de comunicación, siempre que quede garantizada la identificación de quien asiste, la continuidad de la comunicación, la posibilidad de intervenir en la deliberación y la emisión del voto. En este caso, se entiende que la reunión se celebra donde está la persona que la preside.</li>\n  <li>Las reuniones de la Asamblea General las preside la persona a cargo de la Presidencia de la asociación. Si no está, la deben sustituir, sucesivamente, la persona a cargo de la Vicepresidencia o quien sea vocal por decisión unánime del resto de membresía presente en la reunión. Debe actuar como persona a cargo de la Secretaría quien ocupe el mismo cargo en la Junta Directiva.</li>\n  <li>La Secretaría redacta el acta de cada reunión, que debe firmar junto con la Presidencia, en la que debe figurar un extracto de las deliberaciones, el texto de los acuerdos adoptados, el resultado numérico de las votaciones y la lista de las personas asistentes.</li>\n  <li>Al comienzo de cada reunión de la Asamblea General se lee el acta de la sesión anterior a fin de que se apruebe o se enmiende. Cinco días antes, de todas formas, el acta y cualquier otra documentación debe estar a disposición de la membresía en el local social.</li>\n</ol>\n<q><strong>artículo 13</strong></q>\n<p><strong>Funcionamiento de la Asamblea General</strong></p>\n<ol>\n  <li>La Asamblea General se constituye válidamente sea cual sea el número de personas presentes o representadas.</li>\n  <li>El 8% de la membresía puede solicitar al órgano de gobierno la inclusión en el orden del día de uno o más asuntos a tratar. En el caso de que ya se haya convocado la Asamblea, pueden hacerlo dentro del primer tercio del período comprendido entre la recepción de la convocatoria y la fecha en que este órgano debe reunirse. La Asamblea únicamente puede adoptar acuerdos respecto a los puntos incluidos en el orden del día, salvo que se haya constituido con carácter universal o que los acuerdos se refieran a la convocatoria de una nueva Asamblea General.</li>\n</ol>\n<q><strong>artículo 14</strong></q>\n<p><strong>Adopción de acuerdos</strong></p>\n<ol>\n  <li>En las reuniones de la Asamblea General, corresponde un voto a cada miembro de la asociación.</li>\n  <li>Los acuerdos se toman por unanimidad de votos de los miembros presentes o quien está representado.</li>\n  <li>Se pueden adoptar acuerdos sin reunión de manera excepcional —a instancia de la Presidencia de la asociación, de dos tercios de quienes forman parte de la Junta Directiva o de un 8% de la membresía— mediante la emisión del voto por correspondencia postal, comunicación telemática o cualquier otro medio, siempre que queden garantizados los derechos de información y de voto, que quede constancia de la recepción del voto y que se garantice su autenticidad. Se entiende que el acuerdo se adopta en el lugar del domicilio de la persona jurídica y en la fecha de recepción del último de los votos válidamente emitidos.</li>\n  <li>Para adoptar acuerdos sobre la modificación de los estatutos, la disolución de la asociación, la constitución de una federación con asociaciones similares o la integración en una ya existente, y la disposición o alienación de bienes, se requiere una decisión unánime de la membresía presente o representada.</li>\n  <li>En cualquier caso, la elección de la Junta Directiva, si se presentan diversas candidaturas, se hace por acuerdo de la membresía presente o representada.</li>\n  <li>Las candidaturas que se presenten formalmente tienen derecho a una copia de la lista de la membresía y de los domicilios y direcciones de correo electrónico, siempre que se haya obtenido la autorización expresa.</li>\n</ol>\n<h3>Capítulo IV. Asamblea Ordinaria</h3>\n<q><strong>artículo 15</strong></q>\n<p>La Asamblea Ordinaria es un tipo de asamblea que tiene lugar con una periodicidad de quince días en la cual se tomarán decisiones vinculantes relativas a propuestas y proyectos que estén en marcha y se debatirá sobre problemáticas relacionadas con ello. Las Asambleas Ordinarias también son un espacio donde se pueden comunicar las actividades de las diferentes comisiones.</p>\n<q><strong>artículo 16</strong></q>\n<p><strong>La Asamblea Ordinaria tiene las facultades siguientes:</strong></p>\n<ul>\n  <li>Presentar, compartir e informar de la evolución de las comisiones.</li>\n  <li>Mostrar y explicar los ejercicios económicos en proceso y sus recuentos trimestrales.</li>\n  <li>Tratar y debatir las funciones de la asociación.</li>\n  <li>Recoger disensos.</li>\n  <li>Tratar temas de mantenimiento del espacio.</li>\n</ul>\n<q><strong>artículo 17</strong></q>\n<p>La Asamblea Ordinaria tendrá lugar cada dos semanas y se pactará el horario y fecha concreta de la siguiente al final de cada sesión. La decisión tomada se comunicará de forma oficial a todo el conjunto de asociados a través del canal de comunicación habitual. La asistencia de la membresía, exceptuando la Junta Directiva o su sustitución, no es obligatoria, pero sí la consulta de las actas para enterarse del desarrollo de la reunión.</p>\n<q><strong>artículo 18</strong></q>\n<p>En casos excepcionales y de urgencia la Junta Directiva o el 8% de la membresía puede convocar una Asamblea Extraordinaria con un equilibrio mediado entre la capacidad de asistencia de la membresía y la fecha más próxima posible.</p>\n<h3>Capítulo V. La Junta Directiva</h3>\n<q><strong>artículo 19</strong></q>\n<ol>\n  <li>La Junta Directiva rige, administra y representa la asociación. Componen este órgano la Presidencia, la Vicepresidencia, la Secretaría, la Tesorería y vocales; cargos que deben ser ejercidos por personas diferentes.</li>\n  <li>La elección de la formación de la Junta Directiva, que deben ser parte de la membresía y mayores de edad, se hace por votación unánime de la Asamblea General. Las personas elegidas entran en funciones después de haber aceptado el cargo.</li>\n  <li>El nombramiento y el cese de los cargos se deben comunicar al Registro de asociaciones mediante un certificado, emitido por la Secretaría saliente con el visto bueno de la Presidencia, que debe incluir también la aceptación de la nueva Presidencia y de la nueva Secretaría.</li>\n  <li>Quien forma la Junta Directiva ejerce el cargo gratuitamente.</li>\n</ol>\n<q><strong>artículo 20</strong></q>\n<p><strong>Duración del mandato y cese de los cargos</strong></p>\n<ol>\n  <li>Quien forma la Junta Directiva ejerce el cargo durante el período de dos años ampliables a cuatro años, sin perjuicio de que puedan elegirse otra candidatura.</li>\n  <li>El cese de los cargos antes de extinguirse el plazo reglamentario de su mandato puede producirse por:\n    <ul>\n      <li>Muerte o declaración de ausencia.</li>\n      <li>Incapacidad o inhabilitación.</li>\n      <li>Renuncia notificada al órgano de gobierno.</li>\n      <li>Separación acordada por la Asamblea General.</li>\n      <li>Cualquier otra causa que establezcan la ley o los estatutos.</li>\n    </ul>\n  </li>\n  <li>Las vacantes que se produzcan en la Junta Directiva se deben cubrir en la primera reunión de la Asamblea General que tenga lugar. Mientras tanto, un miembro de la asociación puede ocupar provisionalmente el cargo vacante votado en acuerdo por unanimidad por el resto de membresía.</li>\n</ol>\n<q><strong>artículo 21</strong></q>\n<p><strong>La Junta Directiva tiene las facultades siguientes:</strong></p>\n<ol>\n  <li>Representar, dirigir y administrar la asociación de la manera más amplia que reconozca la ley; asimismo, cumplir las decisiones tomadas por la Asamblea General, de acuerdo con las normas, instrucciones y directrices que esta Asamblea establezca.</li>\n  <li>Tomar los acuerdos que sean necesarios en relación con la comparecencia ante los organismos públicos y para ejercer toda clase de acciones legales e interponer los recursos pertinentes.</li>\n  <li>Sugerir a la Asamblea General la defensa de los intereses de la asociación.</li>\n  <li>Sugerir a la Asamblea General la defensa del establecimiento de las cuotas que los miembros de la asociación deben satisfacer.</li>\n  <li>Convocar las asambleas generales y controlar que se cumplan los acuerdos que se adopten.</li>\n  <li>Presentar el balance y el estado de cuentas de cada ejercicio a la Asamblea General para que los apruebe, y confeccionar los presupuestos del ejercicio siguiente.</li>\n  <li>Contratar personas empleadas que la asociación pueda tener.</li>\n  <li>Inspeccionar la contabilidad y preocuparse porque los servicios funcionen con normalidad.</li>\n  <li>Establecer grupos de trabajo para conseguir de la manera más eficiente y eficaz los fines de la asociación, y autorizar las actas que estos grupos proyecten llevar a cabo.</li>\n  <li>Nombrar vocales de la Junta Directiva que deban encargarse de cada grupo de trabajo, a propuesta de los mismos grupos.</li>\n  <li>Llevar a cabo las gestiones necesarias ante organismos públicos, entidades y otras personas, para conseguir:\n    <ul>\n      <li>Subvenciones u otras ayudas.</li>\n      <li>El uso de locales o edificios que puedan llegar a ser un lugar de convivencia y comunicación y también un centro de recuperación ciudadana.</li>\n    </ul>\n  </li>\n  <li>Abrir cuentas corrientes y libretas de ahorro en cualquier establecimiento de crédito o de ahorro y disponer de los fondos que haya en este depósito. La disposición de los fondos se determina en el artículo 34.</li>\n  <li>Resolver provisionalmente cualquier caso que no hayan previsto los estatutos y dar cuenta en la primera reunión de la Asamblea General.</li>\n  <li>Cualquier otra facultad que no sea atribuida de manera específica a algún otro órgano de gobierno de la asociación o que le haya sido delegada expresamente.</li>\n</ol>\n<q><strong>artículo 22</strong></q>\n<p><strong>Reuniones de la Junta Directiva</strong></p>\n<ol>\n  <li>La Junta Directiva, convocada previamente por la Presidencia o por la persona que la sustituya, debe reunirse en sesión ordinaria con la periodicidad que la membresía decida, que en ningún caso puede ser inferior a una vez cada trimestre.</li>\n  <li>Debe reunirse en sesión extraordinaria cuando la Presidencia la convoque con este carácter o bien si lo solicita un tercio de los miembros que la componen.</li>\n  <li>Las reuniones se pueden llevar a cabo mediante videoconferencia u otros medios de comunicación, siempre que quede garantizada la identificación de quien asiste, la continuidad de la comunicación, la posibilidad de intervenir en la deliberación y la emisión del voto. En este caso, se entiende que la reunión se celebra donde está la persona que la preside.</li>\n</ol>\n<q><strong>artículo 23</strong></q>\n<p><strong>Constitución y adopción de acuerdos de la Junta Directiva</strong></p>\n<ol>\n  <li>La Junta Directiva queda constituida válidamente si ha sido convocada con antelación y hay un quórum unánime de la membresía.</li>\n  <li>Quien forma la Junta Directiva tiene obligación de asistir a todas las reuniones que se convoquen, aunque, por causas justificadas, pueden excusarse. La asistencia de la Presidencia o de la Secretaría o de las personas que sustituyan es necesaria siempre.</li>\n  <li>La Junta Directiva toma los acuerdos por votación unánime de quienes asisten.</li>\n  <li>Se pueden adoptar acuerdos sin reunión física de manera excepcional —a instancia de la Presidencia de la asociación o de dos tercios de los miembros de la junta directiva— mediante la emisión del voto por correspondencia postal, comunicación telemática o cualquier otro medio, siempre que queden garantizados los derechos de información y de voto, que quede constancia de la recepción del voto y que se garantice su autenticidad. Se entiende que el acuerdo se adopta en el lugar del domicilio de la persona jurídica y en la fecha de recepción del último de los votos válidamente emitidos.</li>\n</ol>\n<q><strong>artículo 24</strong></q>\n<p><strong>Delegación de facultades</strong></p>\n<ol>\n  <li>La Junta Directiva puede delegar alguna de sus facultades en una o varias comisiones o grupos de trabajo si cuenta, para hacerlo, con el consenso del resto de la membresía de la asociación y de quien integra la comisión.</li>\n  <li>También puede nombrar, con el mismo quórum, otras personas mandatarias para ejercer la función que se les confíe en las facultades que considere oportuno conferirles en cada caso.</li>\n  <li>No son delegables la formulación de las cuentas ni las actas que deban ser autorizadas o aprobadas por la Asamblea General.</li>\n</ol>\n<q><strong>artículo 25</strong></q>\n<p>Los acuerdos de la Junta Directiva deben constar en el libro de actas y deben firmarlos la Secretaría y la Presidencia. Al iniciarse cada reunión de la Junta Directiva, se debe leer el acta de la sesión anterior para que se apruebe o se rectifique, si procede.</p>\n<h3>Capítulo VI. La Presidencia y la Vicepresidencia</h3>\n<q><strong>artículo 26</strong></q>\n<ol>\n  <li>Son propias de la Presidencia las funciones siguientes:\n    <ul>\n      <li>Dirigir y representar legalmente la asociación, por delegación de la Asamblea General y de la Junta Directiva.</li>\n      <li>Presidir y dirigir los debates, tanto de la Asamblea General, Ordinaria como de la Junta Directiva.</li>\n      <li>Mediar en caso de votación para la resolución de un voto unánime.</li>\n      <li>Establecer la convocatoria de las reuniones de la Asamblea General y de la Junta Directiva.</li>\n      <li>Visar las actas y los certificados confeccionados por la Secretaría de la asociación.</li>\n      <li>Las atribuciones restantes propias del cargo y las delegadas por la Asamblea General o la Junta Directiva.</li>\n    </ul>\n  </li>\n  <li>La Presidencia es sustituida, en caso de ausencia o enfermedad, por la Vicepresidencia —si la hay— o el vocal acordado de la Junta, por este orden.</li>\n</ol>\n<h3>Capítulo VII. La Tesorería y la Secretaría</h3>\n<q><strong>artículo 27</strong></q>\n<p>La Tesorería tiene como función la custodia y el control de los recursos de la asociación, así como la elaboración del presupuesto, el balance y la liquidación de cuentas. Lleva un libro de caja. Firma los recibos de cuotas y otros documentos de tesorería. Paga las facturas aprobadas por la Junta Directiva, las cuales deben ser visadas previamente por la Presidencia, e ingresa el sobrante en depósitos abiertos en establecimientos de crédito o de ahorro. Establece las cuotas de la Membresía Tipo 1 y Membresía Tipo 2 en función de los gastos de la Asociación, así como las fechas de pago a efectuar por la membresía. En caso de que la cuota mensual cambie, Tesorería debe avisar a la membresía como mínimo siete días antes de la realización del pago.</p>\n<q><strong>artículo 28</strong></q>\n<p>La Secretaría debe custodiar la documentación de la asociación, levantar, redactar y firmar las actas de las reuniones de la Asamblea General y la Junta Directiva, redactar y autorizar los certificados que haya que emitir, y también llevar el libro de registro de la membresía.</p>\n<h3>Capítulo VIII. Las Comisiones o Grupos de Trabajo</h3>\n<q><strong>artículo 29</strong></q>\n<p>La creación y constitución de cualquier Comisión o Grupo de Trabajo debe plantearse por parte de la membresía de la asociación que quiera formarlos, que deben informar a la Junta Directiva y al resto de miembros, vía medios de comunicación internos habituales y exposición pública, para explicar las actividades que se proponen llevar a cabo y abrir la comisión a otros participantes.</p>\n<p>La Junta Directiva debe ocuparse de analizar las diferentes comisiones o grupos de trabajo; quienes se encargan de las comisiones deben presentar trimestralmente en Asamblea Ordinaria, como mínimo, un informe detallado de sus actuaciones.</p>\n<p>La asociación consta de tres comisiones, con la posibilidad de ampliar el número:</p>\n<h4>Comisión de investigación y divulgación:</h4>\n<ul>\n  <li>Articular la administración con servicios y espacios de formación.</li>\n  <li>Llevar la interlocución con agentes externos y cuerpos administrativos.</li>\n  <li>Trabajar conjuntamente con las otras comisiones cuando tengan necesidad de realizar comunicados públicos.</li>\n  <li>Confeccionar documentos de representación y prensa.</li>\n  <li>Articular proyectos colaborativos entre entidades.</li>\n  <li>Sugerir subvenciones y ayudas de interés de acuerdo con la dirección política.</li>\n  <li>Estudiar propuestas relacionadas con movilidad, intercambio, etc.</li>\n  <li>Promover metodologías de aprendizaje y experimentación cultural que refuercen la vinculación con la comunidad y los territorios.</li>\n  <li>Dar apoyo a la investigación y a la producción.</li>\n  <li>Trabajar por el desarrollo de la investigación artística como generadora de conocimiento y experiencias.</li>\n  <li>Velar por una visión crítica y dialógica respecto a las acciones de la asociación.</li>\n</ul>\n<h4>Comisión de políticas internas y género:</h4>\n<ul>\n  <li>Trabajar por la construcción de una línea política concreta y representativa del colectivo.</li>\n  <li>Elaboración de protocolos, políticas y funcionamientos internos.</li>\n  <li>Revisar y cuestionar las prácticas políticas de la asociación.</li>\n  <li>Hacer constituyentes las prácticas y metodologías internas.</li>\n  <li>Fomentar los incentivos para la participación de la membresía en procesos constituyentes.</li>\n  <li>Desplegar metodologías dialécticas en la toma de decisiones durante las votaciones unánimes.</li>\n  <li>Acercar a quien no disponga del capital social, temporal o cultural las ideas de la asociación.</li>\n</ul>\n<h4>Comisión de talleres:</h4>\n<ul>\n  <li>Mantenimiento y revisión del estado de los talleres de los que dispone la asociación.</li>\n  <li>Elaboración de protocolos internos dentro de cada espacio de trabajo.</li>\n  <li>Asistir a la membresía que solicite ayuda técnica para usar el taller.</li>\n  <li>Formación específica de los diversos materiales y herramientas disponibles para la membresía interesada, así como los riesgos que comportan estos.</li>\n  <li>Replanteamiento de los usos y disposición de los espacios del local, así como su orden interno.</li>\n  <li>Reposición y adquisición de fungibles así como propuestas para nuevas adquisiciones de herramientas.</li>\n</ul>\n<q><strong>artículo 30</strong></q>\n<p>Cualquier miembro que no forme parte de una comisión tendrá derecho a asistir y participar activamente en las reuniones de estas. Sin embargo, la persona miembro que asiste sin formar parte tendrá voz vinculante pero no constituyente a la hora de la toma de decisiones de la misma Comisión o Grupo de Trabajo, que se tomarán por unanimidad.</p>\n<h3>Capítulo IX. El régimen económico</h3>\n<q><strong>artículo 31</strong></q>\n<p>Los recursos económicos de la asociación se nutren de:</p>\n<ul>\n  <li>Las cuotas que fija la Asamblea General para la membresía.</li>\n  <li>Las subvenciones oficiales o particulares, convenios, contratos o premios oficiales o particulares afines a la línea política.</li>\n  <li>Las donaciones, las herencias o los legados.</li>\n  <li>Las rentas del propio patrimonio o bien de otros ingresos que puedan obtenerse.</li>\n</ul>\n<q><strong>artículo 32</strong></q>\n<p>Toda la membresía de la asociación tiene la obligación de sostenerla económicamente, mediante cuotas, derramas o contraprestaciones, de la manera y en la proporción que determine la Asamblea General a propuesta de la Junta Directiva.</p>\n<p>La Asamblea General puede establecer cuotas de ingreso, cuotas periódicas mensuales —que deben abonarse por meses, trimestres o semestres, según lo que disponga la Junta Directiva— y cuotas extraordinarias.</p>\n<q><strong>artículo 33</strong></q>\n<p>El ejercicio económico coincide con el año natural y queda cerrado el 31 de diciembre.</p>\n<q><strong>artículo 34</strong></q>\n<p><strong>Gestión de las cuentas corrientes o libretas de ahorro</strong></p>\n<p>En las cuentas corrientes o libretas de ahorros abiertas en establecimientos de crédito o de ahorro, deben figurar las firmas de la Junta Directiva. Sin embargo, la titularidad de las cuentas irá a nombre de la Asociación ETRESMIL.</p>\n<p>Para poder disponer de los fondos basta con firmas indistintas, de las cuales deben ser de Tesorería o bien de la Presidencia.</p>\n<h3>Capítulo X. El régimen disciplinario</h3>\n<q><strong>artículo 35</strong></q>\n<p>El órgano de gobierno puede sancionar las infracciones cometidas por la membresía.</p>\n<p>La Junta Directiva tendrá en cuenta el código de Prácticas Deseables para la resolución.</p>\n<p>Estas infracciones pueden calificarse de leves, graves y muy graves, y las sanciones correspondientes pueden ir desde una amonestación hasta la expulsión de la asociación, según lo que establezca el reglamento interno.</p>\n<p>El procedimiento sancionador se inicia de oficio o bien a consecuencia de una denuncia o comunicación. En el plazo de diez días, la Junta Directiva nombra a una persona instructora, que tramita el expediente sancionador y propone la resolución en el plazo de quince días, con audiencia previa de la persona presunta infractora. La resolución final, que debe ser motivada y aprobada por dos tercios de la membresía de la Junta Directiva, la adopta este órgano de gobierno también dentro de un período de quince días.</p>\n<p>En los casos de sanciones por faltas muy graves acordadas por la Junta Directiva, las personas interesadas pueden solicitar la ratificación de la sanción ante la primera Asamblea General que tenga lugar.</p>\n<h3>Capítulo XI. La disolución</h3>\n<q><strong>artículo 36</strong></q>\n<p>La asociación se puede disolver si lo acuerda la Asamblea General, convocada con carácter extraordinario expresamente para este fin.</p>\n<q><strong>artículo 37</strong></q>\n<ol>\n  <li>Una vez acordada la disolución, la Asamblea General debe tomar las medidas oportunas tanto en lo que respecta al destino de los bienes y derechos de la asociación, como a la finalidad, la extinción y la liquidación de cualquier operación pendiente.</li>\n  <li>La Asamblea está facultada para elegir una comisión liquidadora siempre que lo crea necesario.</li>\n  <li>La membresía de la asociación está exenta de responsabilidad personal. Su responsabilidad queda limitada a cumplir las obligaciones que hayan contraído voluntariamente.</li>\n  <li>El remanente neto que resulte de la liquidación debe entregarse directamente a la entidad pública o privada sin ánimo de lucro que, en el ámbito territorial de actuación de la asociación, haya destacado más en su actividad a favor de obras benéficas.</li>\n  <li>Las funciones de liquidación y de ejecución de los acuerdos a que hacen referencia los apartados anteriores de este mismo artículo son competencia de la Junta Directiva si la Asamblea General no confiere esta misión a una comisión liquidadora especialmente designada a tal efecto.</li>\n</ol>\n<p><strong>Esplugues de Llobregat, 6 de octubre de 2024</strong></p>\n<p><strong>Por la presente, firman:</strong></p>\n<p>La secretaria: Céline Lurac</p>\n<p>Visto bueno del presidente: Joan Boix i Moya</p>"
  },
  "en": {
    "title": "STATUTES OF THE ETRESMIL ASSOCIATION",
    "subtitle": "Structures of Relational Works, Social Encounters, Materialities and Liminal Imaginaries",
    "content_html": "<h3>Chapter I. The name, purposes and address</h3>\n<q><strong>article 01</strong></q>\n<p>THE ETRESMIL ASSOCIATION regulates its activities in accordance with Law 4/2008, of April 24, of the third book of the Civil Code of Catalonia, relating to legal persons; Organic Law 1/2002, of March 22, regulating the right of association, and its statutes.</p>\n<q><strong>article 02</strong></q>\n<ol>\n  <li>The ETRESMIL association aims to carry out, promote and disseminate artistic practices from collectivity to respond to the usual dynamics oriented toward the individuality of artistic practice and to ensure the maintenance and reproduction of this alternative movement of contemporary arts and a transformation of the community cultural context.</li>\n  <li>The purposes of ETRESMIL —Structures of Relational Works, Social Encounters, Materialities and Liminal Imaginaries— are divided based on the association's name:</li>\n</ol>\n<h4>Structuring (E)</h4>\n<ul>\n  <li>Develop an internal organizational structure that enables good practices of collective artistic action.</li>\n  <li>Transfer and reproduce these methodologies in the contemporary cultural environment.</li>\n  <li>Fight for the rights of the artistic collective and dignified work in the sector, focusing on the problems and needs of collective and associative cultural productions.</li>\n  <li>Seek a social return and effective associative functioning in its environment.</li>\n  <li>Use a dialogic and horizontal participation methodology to achieve a higher democratic and egalitarian index in joint artistic practice. Bringing together scientific practice —social, political...—, artistic practice, and the sociopolitical experiences of the membership and its environment.</li>\n</ul>\n<h4>Develop collective artistic practice through Relational Work (TR)</h4>\n<ul>\n  <li>Relate the practices, disciplines and needs of the association to seek new ways of making art that question the dominant imaginary.</li>\n  <li>Foster the relationship between artistic production and citizens, especially in sectors it does not reach.</li>\n  <li>Encourage dialogic debate under equal conditions in a safe space where associated people engage with proximity and care.</li>\n  <li>Include emotional values within governing bodies in order to objectify discomforts and complaints coming from the membership.</li>\n  <li>Ensure inclusive participation from the perspective of class, culture and gender through the collective and consensual creation of external and internal diversity protocols. By protocol is meant the arrangement of a consensual drafting of a series of norms and values.</li>\n</ul>\n<h4>Promote Social Encounters (ES)</h4>\n<ul>\n  <li>Provide a cultural meeting space among membership, friends of the association and citizens.</li>\n  <li>Seek a transversal nature of social encounters and not isolate the artistic practice.</li>\n</ul>\n<h4>Work from Materialities and Liminal Imaginaries (MIL)</h4>\n<ul>\n  <li>Carry out artistic practices from collectivity through diverse materialities.</li>\n  <li>Promote the autonomy of fabrication and production of the association's membership and disseminate teaching about them.</li>\n  <li>Enable the fabrication and production of the association's materials and devices to carry out its community purposes.</li>\n  <li>Produce and promote collective imaginaries that work in the community cultural context.</li>\n  <li>Disseminate the production of imaginaries of collective practices and the association's purpose.</li>\n  <li>Ensure a varied and plural artistic formalization, showing the links and relationships of those who participate, as well as how they understand their context and its direction.</li>\n  <li>The activities and functions of the ETRESMIL entity will be developed in interrelation and collaboration among its commissions, membership, friends and the public, always maintaining a correspondence.</li>\n  <li><strong>All profit motive is excluded.</strong></li>\n</ul>\n<ol start=\"3\">\n  <li>To achieve its purposes the association carries out the following activities:\n    <ul>\n      <li>Provide, present and exhibit artistic actions, installations and performances from a collective art practice that is plural and not unitary.</li>\n      <li>Ensure collective production within the cultural sector linked to the artists' union.</li>\n      <li>Carry out educational actions and offer artistic devices open to the public in public, private institutions or outside them.</li>\n    </ul>\n  </li>\n  <q><strong>article 03</strong></q>\n  <li>The association's address is established in Esplugues de Llobregat and is located at Carrer Pere Galvany nº 28 local, with postal district 08950.</li>\n  <li>The functions of this association are exercised mainly in Catalonia.</li>\n</ol>\n<h3>Chapter II. Membership of the association, rights and obligations</h3>\n<q><strong>article 04</strong></q>\n<p>Potentially, all natural persons who, freely and voluntarily, have an interest in its purposes may become part of the association.</p>\n<ul>\n  <li>They must have legal capacity to act.</li>\n  <li>If they are minors between 14 and 18 years of age and not emancipated, they need parental consent to become full members of the association, with the right to vote in general assemblies. Even so, they may not be part of the Board of Directors.</li>\n  <li>Minors under 14 may acquire the status of member and exercise the rights derived from this status through legal representatives.</li>\n</ul>\n<p>To join, it is necessary to send an email to the association to arrange a meeting. At this meeting, the interest of the applicant will be asked about and the particular case will be studied with the membership of the association. Among other things, it will be taken into account how the applicant learned about the association, how they relate to their environment, and their personal interest relative to individual and collective practice. The two membership options will be presented; in any case, during the next ordinary assembly a decision will be made on the request of the interested person. The decision must be unanimous. At the end of this process, the person who has applied for membership will be informed of the decision taken.</p>\n<q><strong>article 05</strong></q>\n<p><strong>The different types of membership of the association in which one can enroll are:</strong></p>\n<ul>\n  <li><strong>Type 1 member:</strong> member who pays a full fee, has free access to the association's facilities.</li>\n  <li><strong>Type 2 member:</strong> member who pays a reduced fee, does not have free access to the association's facilities. Access will be open during activities, meetings or by requesting access from one of the type 1 members.</li>\n</ul>\n<p>Both Type 1 Member and Type 2 Member have equal voice and vote in assemblies, meetings and projects carried out within the association, as well as access to positions on the board of directors (if applicable).</p>\n<p>A parallel type is added called Friends of ETRESMIL. It is a free modality with the option of voluntary donations to the association that allows access to direct information networks. They have access and voice at meetings and assemblies, if they request it, but their participation is not constituent of the decisions taken there nor do they have voting rights. They will only have access to the association's documentation if they request it and it is approved in Ordinary Assembly.</p>\n<q><strong>article 06</strong></q>\n<p><strong>These are rights of the membership of the association, of Type 1 and Type 2 members:</strong></p>\n<ul>\n  <li>Attend with voice and in a constituent manner the meetings of the General Assembly.</li>\n  <li>Elect or be elected to representation positions or to hold directive posts.</li>\n  <li>Exercise the representation conferred to them in each case.</li>\n  <li>Intervene in the governance and management, in the services and activities of the association, in accordance with legal and statutory rules.</li>\n  <li>Present to the Assembly and the Board of Directors everything they consider can contribute to making the life of the association fuller and to more effectively achieving basic social objectives.</li>\n  <li>Question statutory issues and conduct protocols for possible modification.</li>\n  <li>Request and obtain explanations about the administration and management of the Board of Directors and the association's commissions.</li>\n  <li>Right to speech and equal listening.</li>\n  <li>Have a safe space to develop issues.</li>\n  <li>Receive information about the association's activities.</li>\n  <li>Make use of the common services that the association establishes or has at its disposal.</li>\n  <li>Be part of commissions and create new ones.</li>\n  <li>Possess a copy of the statutes.</li>\n  <li>Consult the association's books and any relevant documentation.</li>\n  <li>Propose, in exceptional cases and in assembly, the exchange of payment of the fee for a specific service in-kind mediated by the entire membership in ordinary assembly.</li>\n  <li>Know the membership fees and their updates.</li>\n  <li>Right to be heard and to defense before disciplinary measures are adopted.</li>\n</ul>\n<q><strong>article 07</strong></q>\n<p><strong>These are duties of the membership of the association, both Type 1 and Type 2 members:</strong></p>\n<ul>\n  <li>Commit to the purposes of the association and actively participate to achieve them.</li>\n  <li>Communicate, articulate or make public the conflicts that arise within the framework of the association's activities in the assemblies or in internal communication itself.</li>\n  <li>Submit disputes that arise due to the functioning of the association to mediation.</li>\n</ul>\n<q><strong>article 08</strong></q>\n<p><strong>These are causes for being removed from the association:</strong></p>\n<ul>\n  <li>That the interested person decides it, and must communicate their decision in writing to the Board of Directors.</li>\n  <li>Failure to pay the fixed fees or other established forms of payment.</li>\n  <li>Failure to fulfill statutory obligations.</li>\n  <li>Repeated behaviors that violate the code of Desirable Practices.</li>\n</ul>\n<h3>Chapter III. The General Assembly</h3>\n<q><strong>article 09</strong></q>\n<ol>\n  <li>The General Assembly is the sovereign body of the association; the membership forms part of it by its own right and is inalienable.</li>\n  <li>The membership of the association, gathered in a legally constituted General Assembly, decides by unanimity the matters that are within the Assembly's competence.</li>\n  <li>All membership is subject to the agreements of the General Assembly, including those who are absent, those who disagree, and those who are present who abstained from voting.</li>\n</ol>\n<q><strong>article 10</strong></q>\n<p><strong>The General Assembly has the following powers:</strong></p>\n<ul>\n  <li>Approve the management of the governing body, the budget and the annual accounts.</li>\n  <li>Elect and remove those who form part of the governing body and control its activity.</li>\n  <li>Modify the statutes to include diversities.</li>\n  <li>Agree on the form and amount of contributions to the financing of the association or the payment of its expenses, including contributions to the association's assets.</li>\n  <li>Agree on the transformation, merger, division or dissolution of the association.</li>\n  <li>Agree on admission to and withdrawal from federations or confederations.</li>\n  <li>Request the declaration of public utility.</li>\n  <li>Approve the internal regulations and their modifications.</li>\n  <li>Know the requests presented by associated persons, and also admissions and withdrawals for a reason different from definitive separation.</li>\n  <li>Ratify, if applicable, the disciplinary withdrawal and other sanctions imposed by the Board of Directors for very serious offenses.</li>\n  <li>Resolve issues that are not expressly attributed to any other body of the association.</li>\n</ul>\n<q><strong>article 11</strong></q>\n<ol start=\"1\">\n  <li>The General Assembly meets in ordinary session at least once a year, within six months following the date of closing of the fiscal year.</li>\n  <li>The governing body may convene the General Assembly on an extraordinary basis whenever it deems it convenient, and must do so when requested by 8% of the membership; in this case, the Assembly must take place within seven days from the request.</li>\n</ol>\n<q><strong>article 12</strong></q>\n<p><strong>Call and operation of the General Assembly</strong></p>\n<ol>\n  <li>The General Assembly is convened by the governing body by means of a call that must contain, at minimum, the agenda, the place, the date and the time of the meeting.</li>\n  <li>The call must be communicated fifteen days before the date of the meeting, individually and by means of a written notice addressed to the postal address, the email address or other telematic means of communication that are identified and updated for the membership's contacts.</li>\n  <li>The meetings may be carried out by videoconference or other means of communication, provided that the identification of those attending, continuity of communication, the possibility of intervening in deliberation and the casting of votes are guaranteed. In this case, the meeting is understood to be held where the person presiding is located.</li>\n  <li>The meetings of the General Assembly are chaired by the person in charge of the Presidency of the association. If they are not present, they are to be replaced, successively, by the person in charge of the Vice-Presidency or by whoever is a board member by unanimous decision of the rest of the membership present at the meeting. The person in charge of the Secretariat is whoever holds the same position on the Board of Directors.</li>\n  <li>The Secretariat drafts the minutes of each meeting, which must be signed together with the Presidency, in which an extract of the deliberations, the text of the agreements adopted, the numerical result of the votes and the list of attendees must appear.</li>\n  <li>At the beginning of each General Assembly meeting, the minutes of the previous session are read so that they can be approved or amended. Five days before, in any case, the minutes and any other documentation must be available to the membership at the social premises.</li>\n</ol>\n<q><strong>article 13</strong></q>\n<p><strong>Operation of the General Assembly</strong></p>\n<ol>\n  <li>The General Assembly is validly constituted regardless of the number of people present or represented.</li>\n  <li>8% of the membership may request the governing body to include one or more matters on the agenda. If the Assembly has already been convened, they may do so within the first third of the period between the receipt of the call and the date on which this body is to meet. The Assembly may only adopt agreements regarding the points included in the agenda, unless it has been constituted universally or the agreements refer to the calling of a new General Assembly.</li>\n</ol>\n<q><strong>article 14</strong></q>\n<p><strong>Adoption of agreements</strong></p>\n<ol>\n  <li>In the meetings of the General Assembly, one vote corresponds to each member of the association.</li>\n  <li>Agreements are adopted unanimously by the votes of members present or represented.</li>\n  <li>Agreements may be adopted without a meeting on an exceptional basis —at the request of the Presidency of the association, of two thirds of the members of the Board of Directors or of 8% of the membership— by issuing the vote by postal correspondence, telematic communication or any other means, provided that the rights to information and vote are guaranteed, that receipt of the vote is recorded and that its authenticity is ensured. The agreement is understood to be adopted at the place of domicile of the legal person and on the date of receipt of the last of the validly issued votes.</li>\n  <li>To adopt agreements on modifying the statutes, dissolving the association, forming a federation with similar associations or integrating into an existing one, and the disposition or alienation of assets, a unanimous decision of the membership present or represented is required.</li>\n  <li>In any case, the election of the Board of Directors, if several candidacies are presented, is done by agreement of the membership present or represented.</li>\n  <li>The candidacies presented formally have the right to a copy of the list of membership and postal addresses and email addresses, provided express authorization has been obtained.</li>\n</ol>\n<h3>Chapter IV. Ordinary Assembly</h3>\n<q><strong>article 15</strong></q>\n<p>The Ordinary Assembly is a type of assembly that takes place every fifteen days in which binding decisions are made regarding proposals and projects that are underway, and debates are held on issues related to this. Ordinary Assemblies are also a space where the activities of the different commissions can be communicated.</p>\n<q><strong>article 16</strong></q>\n<p><strong>The Ordinary Assembly has the following powers:</strong></p>\n<ul>\n  <li>Present, share and report on the evolution of the commissions.</li>\n  <li>Show and explain the economic exercises in progress and their quarterly summaries.</li>\n  <li>Address and debate the functions of the association.</li>\n  <li>Collect dissensus.</li>\n  <li>Address space maintenance issues.</li>\n</ul>\n<q><strong>article 17</strong></q>\n<p>The Ordinary Assembly will take place every two weeks and the time and specific date of the next one will be agreed at the end of each session. The decision taken will be communicated officially to all members through the usual communication channel. Attendance by the membership, except for the Board of Directors or its replacement, is not mandatory, but consultation of the minutes is required in order to be informed of the development of the meeting.</p>\n<q><strong>article 18</strong></q>\n<p>In exceptional and urgent cases the Board of Directors or 8% of the membership may convene an Extraordinary Assembly with a mediated balance between the membership's capacity to attend and the closest possible date.</p>\n<h3>Chapter V. The Board of Directors</h3>\n<q><strong>article 19</strong></q>\n<ol>\n  <li>The Board of Directors governs, administers and represents the association. This body is composed of the Presidency, the Vice-Presidency, the Secretariat, the Treasury and board members; positions that must be held by different people.</li>\n  <li>The election of the Board of Directors, who must be part of the membership and of legal age, is made by unanimous vote of the General Assembly. The elected persons take office after accepting the position.</li>\n  <li>The appointment and removal of the positions must be communicated to the Register of Associations by means of a certificate, issued by the outgoing Secretariat with the approval of the Presidency, which must also include the acceptance of the new Presidency and the new Secretariat.</li>\n  <li>Those who make up the Board of Directors exercise the position without remuneration.</li>\n</ol>\n<q><strong>article 20</strong></q>\n<p><strong>Term of office and removal of positions</strong></p>\n<ol>\n  <li>Those who make up the Board of Directors exercise the position for a period of two years, extendable to four years, without prejudice to another candidacy being elected.</li>\n  <li>The removal of positions before the regulatory term of their mandate expires may occur due to:\n    <ul>\n      <li>Death or declaration of absence.</li>\n      <li>Incapacity or disqualification.</li>\n      <li>Resignation notified to the governing body.</li>\n      <li>Removal agreed by the General Assembly.</li>\n      <li>Any other cause established by law or the statutes.</li>\n    </ul>\n  </li>\n  <li>Vacancies that occur on the Board of Directors must be filled at the first meeting of the General Assembly that takes place. In the meantime, a member of the association may provisionally occupy the vacant position by unanimous agreement of the rest of the membership.</li>\n</ol>\n<q><strong>article 21</strong></q>\n<p><strong>The Board of Directors has the following powers:</strong></p>\n<ol>\n  <li>Represent, direct and administer the association in the broadest manner recognized by law; likewise, comply with the decisions taken by the General Assembly, in accordance with the rules, instructions and guidelines that the Assembly establishes.</li>\n  <li>Take the necessary agreements regarding appearances before public bodies and to exercise all kinds of legal actions and file the pertinent appeals.</li>\n  <li>Suggest to the General Assembly the defense of the association's interests.</li>\n  <li>Suggest to the General Assembly the defense of establishing the dues that the members of the association must pay.</li>\n  <li>Call the general assemblies and ensure that the agreements adopted there are complied with.</li>\n  <li>Present the balance sheet and the statement of accounts for each fiscal year to the General Assembly for approval, and prepare the budgets for the following fiscal year.</li>\n  <li>Hire employees the association may have.</li>\n  <li>Inspect the accounting and ensure that the services function normally.</li>\n  <li>Establish working groups to achieve the association's purposes in the most efficient and effective way, and authorize the acts these groups plan to carry out.</li>\n  <li>Appoint members of the Board of Directors who are to be in charge of each working group, at the proposal of the groups themselves.</li>\n  <li>Carry out the necessary procedures before public bodies, entities and other persons to obtain:\n    <ul>\n      <li>Subsidies or other aid.</li>\n      <li>Use of premises or buildings that can become a place of coexistence and communication and also a center of citizen recovery.</li>\n    </ul>\n  </li>\n  <li>Open checking accounts and savings books at any credit or savings institution and dispose of the funds held in such deposit. The disposal of the funds is determined in article 34.</li>\n  <li>Provisionally resolve any case not provided for in the statutes and report it at the first meeting of the General Assembly.</li>\n  <li>Any other faculty not specifically attributed to another governing body of the association or expressly delegated to it.</li>\n</ol>\n<q><strong>article 22</strong></q>\n<p><strong>Meetings of the Board of Directors</strong></p>\n<ol>\n  <li>The Board of Directors, previously convened by the Presidency or by the person who replaces them, must meet in ordinary session with the periodicity decided by the membership, which in no case may be less than once each quarter.</li>\n  <li>It must meet in extraordinary session when the Presidency convenes it with that character or if requested by one third of the members that compose it.</li>\n  <li>The meetings may be carried out by videoconference or other means of communication, provided that the identification of those attending, continuity of communication, the possibility of intervening in deliberation and the casting of votes are guaranteed. In this case, the meeting is understood to be held where the person presiding is located.</li>\n</ol>\n<q><strong>article 23</strong></q>\n<p><strong>Constitution and adoption of agreements of the Board of Directors</strong></p>\n<ol>\n  <li>The Board of Directors is validly constituted if it has been convened in advance and there is unanimous quorum of the membership.</li>\n  <li>Those who make up the Board of Directors are obliged to attend all meetings that are convened, although, for justified reasons, they may be excused. The attendance of the Presidency or the Secretariat or the persons who replace them is always necessary.</li>\n  <li>The Board of Directors adopts agreements by unanimous vote of those attending.</li>\n  <li>Agreements may be adopted without a physical meeting on an exceptional basis —at the request of the Presidency of the association or two thirds of the members of the board of directors— by issuing the vote by postal correspondence, telematic communication or any other means, provided that the rights to information and vote are guaranteed, that receipt of the vote is recorded and that its authenticity is ensured. The agreement is understood to be adopted at the place of domicile of the legal person and on the date of receipt of the last of the validly issued votes.</li>\n</ol>\n<q><strong>article 24</strong></q>\n<p><strong>Delegation of powers</strong></p>\n<ol>\n  <li>The Board of Directors may delegate some of its powers to one or more commissions or working groups if it has, to do so, the consensus of the rest of the association's membership and of whoever integrates the commission.</li>\n  <li>It may also appoint, with the same quorum, other agents to carry out the function entrusted to them in the powers it deems appropriate to confer in each case.</li>\n  <li>The formulation of the accounts and the minutes that must be authorized or approved by the General Assembly are not delegable.</li>\n</ol>\n<q><strong>article 25</strong></q>\n<p>The agreements of the Board of Directors must be recorded in the minutes book and must be signed by the Secretariat and the Presidency. At the start of each meeting of the Board of Directors, the minutes of the previous session must be read so that they can be approved or corrected, if appropriate.</p>\n<h3>Chapter VI. The Presidency and the Vice-Presidency</h3>\n<q><strong>article 26</strong></q>\n<ol>\n  <li>The functions of the Presidency are as follows:\n    <ul>\n      <li>Direct and legally represent the association, by delegation of the General Assembly and the Board of Directors.</li>\n      <li>Preside and direct the debates, both of the General Assembly, Ordinary Assembly and the Board of Directors.</li>\n      <li>Mediate in case of voting for the resolution of a unanimous vote.</li>\n      <li>Establish the call for meetings of the General Assembly and the Board of Directors.</li>\n      <li>Approve the minutes and certificates prepared by the Secretariat of the association.</li>\n      <li>The remaining attributions inherent to the position and those delegated by the General Assembly or the Board of Directors.</li>\n    </ul>\n  </li>\n  <li>The Presidency is replaced, in case of absence or illness, by the Vice-Presidency —if there is one— or by the board member agreed by the Board, in that order.</li>\n</ol>\n<h3>Chapter VII. The Treasury and the Secretariat</h3>\n<q><strong>article 27</strong></q>\n<p>The Treasury's function is the custody and control of the association's resources, as well as the preparation of the budget, balance sheet and liquidation of accounts. It keeps a cash book. It signs fee receipts and other treasury documents. It pays the invoices approved by the Board of Directors, which must be previously approved by the Presidency, and deposits the surplus in deposits opened at credit or savings institutions. It establishes the fees for Membership Type 1 and Membership Type 2 based on the Association's expenses, as well as the payment dates to be made by the membership. If the monthly fee changes, Treasury must notify the membership at least seven days before payment is made.</p>\n<q><strong>article 28</strong></q>\n<p>The Secretariat must safeguard the association's documentation, draw up, draft and sign the minutes of the meetings of the General Assembly and the Board of Directors, draft and authorize the certificates that must be issued, and also keep the membership register book.</p>\n<h3>Chapter VIII. Commissions or Working Groups</h3>\n<q><strong>article 29</strong></q>\n<p>The creation and constitution of any Commission or Working Group must be proposed by the membership of the association who wish to form them, who must inform the Board of Directors and the rest of the members, via the usual internal communication means and public exhibition, to explain the activities they propose to carry out and to open the commission to other participants.</p>\n<p>The Board of Directors must take care to analyze the different commissions or working groups; those in charge of the commissions must present quarterly in Ordinary Assembly, at least, a detailed report of their actions.</p>\n<p>The association consists of three commissions, with the possibility of expanding the number:</p>\n<h4>Research and dissemination commission:</h4>\n<ul>\n  <li>Articulate administration with services and training spaces.</li>\n  <li>Lead the interlocution with external agents and administrative bodies.</li>\n  <li>Work jointly with the other commissions when they need to issue public statements.</li>\n  <li>Prepare representation and press documents.</li>\n  <li>Articulate collaborative projects between entities.</li>\n  <li>Suggest grants and aid of interest in accordance with the political direction.</li>\n  <li>Study proposals related to mobility, exchange, etc.</li>\n  <li>Promote methodologies of cultural learning and experimentation that strengthen ties with the community and territories.</li>\n  <li>Support research and production.</li>\n  <li>Work for the development of artistic research as a generator of knowledge and experiences.</li>\n  <li>Ensure a critical and dialogic vision regarding the association's actions.</li>\n</ul>\n<h4>Internal policies and gender commission:</h4>\n<ul>\n  <li>Work for the construction of a concrete political line representative of the collective.</li>\n  <li>Development of internal protocols, policies and operating procedures.</li>\n  <li>Review and question the political practices of the association.</li>\n  <li>Make internal practices and methodologies constituent.</li>\n  <li>Encourage incentives for membership participation in constituent processes.</li>\n  <li>Deploy dialectical methodologies in decision-making during unanimous votes.</li>\n  <li>Bring the association's ideas to those who do not have social, temporal or cultural capital.</li>\n</ul>\n<h4>Workshops commission:</h4>\n<ul>\n  <li>Maintenance and review of the condition of the workshops available to the association.</li>\n  <li>Development of internal protocols within each workspace.</li>\n  <li>Assist membership that requests technical help to use the workshop.</li>\n  <li>Specific training on the various materials and tools available to interested membership, as well as the risks they entail.</li>\n  <li>Reconsideration of the uses and arrangement of the spaces in the venue, as well as its internal order.</li>\n  <li>Restocking and acquisition of consumables as well as proposals for new tool acquisitions.</li>\n</ul>\n<q><strong>article 30</strong></q>\n<p>Any member who does not belong to a commission will have the right to attend and participate actively in its meetings. However, the member who attends without being part of it will have binding voice but not constituent voice when decisions are made in the same Commission or Working Group, which will be taken unanimously.</p>\n<h3>Chapter IX. The economic regime</h3>\n<q><strong>article 31</strong></q>\n<p>The association's economic resources come from:</p>\n<ul>\n  <li>The fees established by the General Assembly for membership.</li>\n  <li>Official or private subsidies, agreements, contracts or official or private awards related to the political line.</li>\n  <li>Donations, inheritances or legacies.</li>\n  <li>The income from its own assets or other income that may be obtained.</li>\n</ul>\n<q><strong>article 32</strong></q>\n<p>All membership of the association has the obligation to sustain it economically, through fees, levies or in-kind contributions, in the manner and proportion determined by the General Assembly at the proposal of the Board of Directors.</p>\n<p>The General Assembly may establish admission fees, monthly periodic fees —which must be paid by months, quarters or semesters, according to what the Board of Directors decides— and extraordinary fees.</p>\n<q><strong>article 33</strong></q>\n<p>The fiscal year coincides with the calendar year and closes on December 31.</p>\n<q><strong>article 34</strong></q>\n<p><strong>Management of checking accounts or savings books</strong></p>\n<p>In the checking accounts or savings books opened in credit or savings institutions, the signatures of the Board of Directors must appear. However, the account ownership will be in the name of the ETRESMIL Association.</p>\n<p>To dispose of the funds, indistinct signatures are sufficient, of which they must be from the Treasury or the Presidency.</p>\n<h3>Chapter X. The disciplinary regime</h3>\n<q><strong>article 35</strong></q>\n<p>The governing body may sanction infractions committed by the membership.</p>\n<p>The Board of Directors will take into account the code of Desirable Practices for the resolution.</p>\n<p>These infractions may be classified as minor, serious and very serious, and the corresponding sanctions may range from a warning to expulsion from the association, according to what the internal regulations establish.</p>\n<p>The sanctioning procedure begins ex officio or as a consequence of a complaint or communication. Within ten days, the Board of Directors appoints an instructor, who processes the sanctioning file and proposes the resolution within fifteen days, with prior hearing of the alleged offender. The final resolution, which must be reasoned and approved by two thirds of the membership of the Board of Directors, is adopted by this governing body also within a period of fifteen days.</p>\n<p>In cases of sanctions for very serious offenses agreed by the Board of Directors, interested persons may request ratification of the sanction before the first General Assembly that takes place.</p>\n<h3>Chapter XI. Dissolution</h3>\n<q><strong>article 36</strong></q>\n<p>The association may be dissolved if the General Assembly agrees, convened extraordinarily expressly for this purpose.</p>\n<q><strong>article 37</strong></q>\n<ol>\n  <li>Once dissolution has been agreed, the General Assembly must take the appropriate measures both regarding the destination of the association's assets and rights and the purpose, extinction and liquidation of any pending operation.</li>\n  <li>The Assembly is empowered to elect a liquidation committee whenever it deems it necessary.</li>\n  <li>The membership of the association is exempt from personal liability. Their liability is limited to fulfilling the obligations they have voluntarily undertaken.</li>\n  <li>The net remainder resulting from liquidation must be delivered directly to the public or private non-profit entity that, within the territorial scope of the association's activity, has stood out most in its activity in favor of charitable works.</li>\n  <li>The liquidation and execution functions of the agreements referred to in the preceding sections of this same article are the responsibility of the Board of Directors if the General Assembly does not confer this mission to a liquidation committee specially appointed for this purpose.</li>\n</ol>\n<p><strong>Esplugues de Llobregat, October 6, 2024</strong></p>\n<p><strong>Hereby, they sign:</strong></p>\n<p>The secretary: Céline Lurac</p>\n<p>Approval of the president: Joan Boix i Moya</p>"
  }
}
